{"سياسة": {"1": "دعت منظّمة الشبكة المدنية لأنصار الوطن رئيس الجمهورية قيس سعيّد، إلى التسريع في محاسبة كل من تورط في الفساد وفتح الملفات الحارقة في قضايا الاغتيالات السياسية والتفسير وتبييض الإرهاب والانطلاق في استشارة وطنية وحوار مجتمعي حول إعادة النظر في نظام الحكم والقانون الانتخابي وإعطاء الأولوية للطاقات الشبابية والعمل على القطع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "2": "اعلنت وزارة الداخلية، مساء امس في بيان مقتضب، عن تعيين العميد محمد السبتي العرفاوي  مديرا عاما لوحدات التدخل خلفا للعميد خالد المرزوقي، وتأتي هذه الخطوة بعد الانتقادات التي رافقت تعيين المرزوقي منذ اسبوع.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "3": "مازالت أفعى الإرهاب تطل برأسها القبيح من ليبيا الشقيقة، ومازال الدواعش يضعون التسلّل إلى داخل التراب التونسي أولوية الأولويات بالنسبة إليهم.\r\nفالأوضاع الجديدة في تونس والتي أعقبت قرارات الرئيس سعيد يوم 25 جويلية الماضي وما أفضت إليه من تحجيم لدور الإسلام السياسي في تونس ومن إقصاء لحركة النهضة وأتباعها من دفة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "4": "تونس - الشروق\r\nوجّه رئيس الجمهورية قيس سعيّد ما اعتبره الانذار الأخير للمحتكرين والمضاربين بقوت التونسيين، قبل المرور إلى تطبيق القانون بكل صرامة على المخالفين، ولم يستبعد إمكانية مصادرة المنتجات التي يثبت احتكارها، وذلك خلال لقائه بوزير التجارة ودعم الصادرات محمّد بوسعيد.\r\nوأشار رئيس الجمهورية إلى أن بعض اللوبيات مازالت تمارس جريمة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "5": "تونس - الشروق:\r\nحذّر المسؤول بمنظمة الأعراف ورئيس الاتحاد التونسي للصناعة والتجارة والصناعات التقليدية ببن عروس عماد الباهي من الضغوطات والهرسلة التي يتعرض لها هذه الأيام بعض رجال الاعمال في ظل توجيه الاتهامات لهم جزافا بالفساد. وفي المقابل عبّر الباهي في تصريح لـ\"الشروق\" عن مساندته لتوجه رئيس الدولة قيس سعيّد نحو ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "6": "دعا حزب التّحالف من أجل تونس، رئيس الجمهورية قيس سعيد، إلى \"إجراء استفتاء شعبي لتغيير نظام الحكم وإصلاح المنظومة الانتخابية والدعوة لانتخابات تشريعية سابقة لأوانها، فضلا عن ضرورة تفعيل الفصل 163 من القانون الانتخابي والعمل على محاسبة المتورّطين الذين اعتبر أنهم \"تسلّلوا بالغشّ لمؤسسات الحكم\".\r\nوعبّر الحزب في بيان له، دعمه ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "7": "دعا النائب المنتمي إلى حزب التيار الديمقراطي هشام العجبوني، إلى رفع العطلة القضائية التي تستمر إلى غاية 15 سبتمبر المقبل، معتبرا أن البلاد تخوض حربا على الفساد ومن غير المبرر فيها تواصل العطلة القضائية.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "8": "أدان المقرر الدائم للبرلمان وعضو حزب الشعب الأوروبي مايكل غالر قرار رئيس الجمهورية قيس سعيّد المتعلق بتمديد تطبيق الإجراءات الاستثنائية في البلاد إلى حين اشعار آخر.\r\nو اعتبر المسؤول الأوروبي في تغريدة نشرها على حسابها الرسمي في موقع \"تويتر\"، أنه \"تقبّل بصدمة القرار، الذي هو اعتداء على جوهر الديمقراطية التونسية\"، ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "9": "كشف مدير الصحة العسكرية مصطفى الفرجاني أن كميّة الأسماك التي وصلت إلى تونس في شكل هبة من موريتانيا منتصف جويلية الماضي قد تمّ توزيعها على المستشفيات ودور رعاية المسنين وقرى ''أس أو أس''.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "10": "دعت منظمة \"أنا يقظ\" ، رئيس الجمهورية إلى عدم ختم القانون المتعلق بإنعاش الاقتصاد وتسوية مخالفات الصرف وذلك على إثر صدور قرار الهيئة الوقتية لمراقبة دستورية مشاريع القوانين بإحالة القانون إلى رئيس الجمهورية للختم.\r\nوأشارت المنظمة في بلاغ لها ، إلى أن هذا القانون سيؤدّي إلى فتح المجال أكثر أمام التهرب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25"}, "وطنية": {"1": "بدأ العد التنازلي نحو انتهاء العطلة المدرسية وفيما قررت الوزارة ان تكون عودة عادية بالغاء نظام الافواج اعتبر كاتب عام نقابة التعليم الثانوي الاسعد اليعقوبي ان هذا النظام ينتهي بنهاية أسبابه .\r\n \r\n\r\nتونس ـ الشروق  \r\nهذه القرارات من الجانبين اثارت جدلا في صفوف بقية الاطراف المعنية بالعودة خاصة الاولياء ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "2": "دعت وزارة التربية، اليوم الاربعاء، جميع نظوريها والتلاميذ من الفئات العمرية المعنية بالتلقيح ضد كورونا في اليوم الثالث للتلقيح المكثف يوم الاحد 29 أوت الجاري الى الاقبال على التسجيل بكثافة بمنظومة \"ايفاكس\" في أجل أقصاه يوم 26 أوت الجاري.\nو دعت جميع اسلاك التربية من الفئة العمرية 40 سنة فما فوق (المولودين قبل يوم 29 اوت 1981) والمسجلين الى حدود 26 اوت 2021 بمنظومة \"ايفاكس\" الى الاقبال على التسجيل حتى يتمكنوا من التلقيح وفق الاجراءات المعمول بها ، حسب بلاغ لها اليوم.\nويهم يوم التلقيح المكثف يوم الاحد المقبل كذلك التلاميذ تتراوح أعمارهم ما بين 15 و17 سنة (المولودين بين28 أوت 2003 و 29 أوت 2006) شريطة الحصول على موافقة أوليائهم.", "3": "يتميز طقس الاربعاء 25 جويلية 2021، بتسجيل ، سحب قليلة ثم تتكاثف تدريجيا بعد الظهر بالشمال والوسط مع خلايا رعدية محلية تكون مصحوبة بأمطار وإمكانية تساقط البرد بأماكن محدودة\nاما الريح من القطاع الشمالي بالشمال ومن القطاع الغربي بالوسط والجنوب قوية نسبيا قرب السواحل الشرقية وضعيفة فمعتدلة ببقية المناطق.\nويكون البحر مضطرب بالسواحل الشرقية ومتوج بالشمال.\nاما الحرارة في ارتفاع طفيف بالجنوب وتتراوح القصوى بين 32 و35 درجة قرب السواحل الشمالية والمرتفعات وبين 36 و42 درجة ببقية المناطق مع ظهور الشهيلي.", "4": "اعلن عضو اللجنة العلمية لمجابهة انتشار فيروس كورونا والاخصائي في علم الفيروسات محجوب العوني يوم امس الثلاثاء أنه تم ادراج الفئة العمرية 12-18 سنة ضمن الاستراتيجية الوطنية للتلقيح ضد كورونا في اجتماعها موفى الاسبوع الماضي.\r\n \r\n\r\nتونس ـ الشروق:\r\nوأضاف محجوب العوني أنه سيتم خلال الأسبوع الجاري تحديد الاجراءات اللوجستية للانطلاق في ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "5": "سجلت وزارة الصحة 3411 حالة اصابة جديدة بكوفيد-19 و 84 حالة جديدة مقيمة بالمستشفيات والمصحات الخاصة ليوم 23 أوت الجاري.\nولفتت ، في بلاغ لها اليوم الاربعاء، أنه تم اجراء 14781 تحليلا في ذات التاريخ وبلغت نسبة التحاليل الايجابية لنفس اليوم 23.8 بالمائة.\nوارتفعت بذلك جملة الاصابات بالفيروس منذ ظهوره في تونس في 2 مارس 2020 الى 647483 اصابة كما بلغ عدد المرضى المقيمين بالمستشفيات والمصحات الخاصة يوم 23 اوت الجاري 2807 اشخاص.\nوبلغ عدد الحالات المقيمة بأقسام الانعاش والعناية المركزة بالقطاعين العام والخاص يوم 23 اوت الجاري 542 مريضا فيما قدر عدد المرضى تحت التنفس الاصطناعي بالقطاعين العام والخاص يوم 22 اوت الجاري 125 مريضا.\nوبينت وزارة الصحة انه تم تسجيل 25 حالة وفاة مصرح بها ليوم 23 اوت الجاري ليرتفع اجمالي الوفايات الى 22860 حالة وفاة.\nوتماثل 2854 شخصا للشفاء، اول امس، ليرتفع بذلك اجمالي المتعافين الى 599440 شخصا.", "6": "هدد ضباط الديوانة المعتصمون بمقر الإدارة العامة بالدخول في اضراب جوع وحشي إلى حين تحقيق مطالبهم واقالة المدير العام والقضاء على المحسوبية والمحاباة في التعيينات ومنح السيارات الإدارية والقضاء على ملفات الفساد وكشفها في سلك الديوانة. وأكد المعتصمون انهم يتعرضون إلى التضيقات والتهديد بإخراجهم بالقوة من مقر الاعتصام وطالبوا رئيس الدولة بالتدخل.", "7": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "8": "تبادل وزير الخارجية عثمان الجرندي ونظيره اليوناني يكوس دندياس خلال اتصال هاتفي اليوم الثلاثاء 24 أوت 2021 وجهات النظر بخصوص جملة من الملفات الدولية والإقليمية ذات الإهتمام المشترك، وأكدا الحرص على تعزيز التشاور والتنسيق في شأنها ولاسيما على الصعيد المتعدد الأطراف في إطار عضوية بلادنا غير الدائمة بمجلس الأمن الدولي للفترة 2020-2021.\nوتطرقت المحادثة إلى علاقات الصداقة والتعاون التونسية اليونانية وسبل مزيد دعمها والإرتقاء بها في كافة المجالات ومن بينها تعزيز التعاون في المجال الأمني والقضائي.\nوثمّن عثمان الجرندي بالمناسبة دعم اليونان لتونس ثنائيا وداخل مؤسسات الإتحاد الأوروبي لمجابهة التحديات التي تعترضها، مؤكدا الأهمية التي توليها تونس للإستحقاقات التي تنتظر البلدين في الفترة المقبلة، بما من شأنه إعطاء دفع جديد لعلاقات التعاون القائمة وجعلها مواكبة للتحولات الحاصلة لفترة ما بعد الكوفيد 19 وما تتطلبه من تضامن دولي واسع من أجل تحقيق الإنتعاش الإقتصادي وتطويق تداعيات هذه الجائحة على الدول الاكثر تضررا.\nمن جانبه، عبّر\"نيكوس دندياس\" عن إرتياحه للمستوى المتميز الذي بلغته علاقات التعاون بين البلدين الصديقين في عديد المجالات، معربا عن تضامن بلاده مع تونس في مواجهة الظرف الصحي الناتج عن جائحة الكورونا. ك\nما أكد عزم اليونان إرسال مساعدات طبية مختلفة لتونس في قادم الأيام لتعزيز جهود تونس في هذا الخصوص، وتجسيدا لما يجمع البلدين والشعبين الصديقين من قيم إنسانية مشتركة.", "9": "أمير بن رمضان \r\nضد \r\nالحمدلله توفرت التلاقيح  والجميع يقبلون عليها وخاصة الاطار التربوي. وبالتالي لا ارى ضرورة استمرار العمل بنظام الافواج  رغم انه يمكن التلميذ من تلقي المعلومة بصفة افضل لان العدد اقل لكن النقص في عدد ساعات الدراسة اثر على اتمام البرنامج وادى الى تعود بعض التلامذة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "10": "أعلنت جامعة جونز هوبكنز الأمريكية ارتفاع إجمالي عدد الإصابات بفيروس كورونا في العالم إلى أكثر من 212.4 مليون إصابة، والوفيات إلى أكثر من 4.4 مليون وفاة. وحسب بيانات الجامعة بلغ إجمالي الإصابات بفيروس كورونا في العالم 212.489.925 وإجمالي الوفيات 4.440.409. وتصدرت الولايات المتحدة قائمة الدول من حيث عدد الوفيات من ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25"}, "جهاتنا": {"1": "قرّرت التّنسيقية المحلية بحزوة والمنبثقة عن اعتصام  فلاحي معتمدية حزوة  مواصلة الاعتصام أمام مقر المعتمدية وإلغاء الإضراب العام المحلي المقرّر ليوم أمس الثلاثاء 24 أوت. \r\n \r\n\r\nتوزر – الشروق\r\nيأتي ذلك على خلفية المطالبة بتحديد سعر مرجعي لبيع التّمور وتذليل الصعوبات التي تعترضهم في ترويجه وذلك إثر تفاعل والي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "2": "مكتب الشروق-بنزرت :\r\nاكّد الفرع الجامعي للتعليم الثانوي ببنزرت ان وضع المؤسسات التربوية بالجهة  ينذر بعودة مدرسية  كارثية  في ظل تواصل تعطّل اشغال  مشاريع صيانة  واغلاق  عدد من  المدارس الاعدادية والمعاهد الثانوية على غرار  المدرسة الاعدادية  باستور  بمعتمدية ماطر منذ حوالي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "3": "افادت ولاية قفصة عبر صفحتها الرسمية بموقع التواصل الاجتماعي انه تم خلال الليلة الفاصلة بين 24/25 أوت 2021 و في إطار مكافحة الإحتكار والبيع خارج مسالك التوزيع والمضاربة ، أشرف سامي الغابي والي قفصة على حملة خصصت في الغرض بمدينة  قفصة مرفوقاً بكل من مدير اقليم الأمن الوطني ومعتمد قفصة الجنوبية بنيابة والمتفقد الجهوي لديوان الحبوب وممثلي المراقبة الإقتصادية بوزارة التجارة حيث اسفرت على ما يلي  : \nوأسفرت الحملة على تسجيل عدد 9 مخالفات إقتصادية. وبلغت قيمة المحجوز 75 ألف دينار من مواد سميد وفرينة رفيعة وشعير علفي .\nكما تمت معاينة 16 مخزن ، و حجز سيارة مفتش عنها. وسيتم إدراج المواد المحجوزة ضمن مسالك التوزيع القانونية.", "4": "حادثة الاعتداءات الجنسيّة على طفل من طرف بعض عمال بلدية سوسة لم تؤثّر على الرأي العام في الجهة فقط بل كانت لها تداعيات سلبية على المجلس البلدي وعلى بلدية حمام سوسة عموما وسبّبت مؤخرا استقالات بالجملة في صفوف أعضاء هذا المجلس المهدّد في الأيام القادمة بالحلّ. \r\n \r\n\r\nالشروق - مكتب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "5": "حصلت، مؤخرا، جامعة صفاقس على المرتبة الأولى ضمن تصنيف سيماكو الإسباني العلمي للجامعات ضمن الجامعات التونسية الداخلة في هذا التصنيف، كما حصلت الجامعة على ترتيب  34  على مستوى الجامعات العربية، والمرتبة 32 في إفريقيا، والمرتبة 729 عالميا. \nويعتبر حصول جامعة صفاقس على هذا الترتيب هو تقدم كبير يمكن أن يمثل نقطة بداية والانطلاق نحو تحقيق مراتب أكثر تقدماً في المستقبل، وفي الوقت نفسه ان الوصول الى هذا المركز المتقدم قد كان  بالجهود الكبيرة المبذولة من قبل خلية \"Rankus\" المحدثة بجامعة صفاقس وجميع منتسبي الجامعة وكافة هياكلها ومؤسساتها الجامعية من طلبة باحثين، أساتذة، إداريين وتقنيين وعملة وكل الساهرين على تأمين استمرارية هذا التقدم والتميز  والذي أثمر عن حصول الجامعة لمراكز جيدة في العديد من التصنيفات العالمية.\nويعود هذا التتويج أساساً  للجهود المبذولة من قبل خلية\"Rankus\" بجامعة صفاقس، المحدثة في شهر فيفري 2021 والتي ترأسها نائب رئيس جامعة صفاقس الأستاذ علي البقلوطي وجمعت أكثر من 100 مدرس وباحث من مختلف الإختصاصات و هدفها التعامل مع تصنيفات الجامعات الدولية والبيانات الببليومترية. \nوحسب تصنيف (SCIMAGO ) سيماكو الأسباني للجامعات العالمية، فقد تميزت جامعة صفاقس المرتبة الأولى على المستوى الوطني في المجالات التالية: الكيمياء وعلوم الكمبيوتر والطاقة والهندسة والطب والعلوم الزراعية والبيولوجية والكيمياء الحيوية وعلم الوراثة والبيولوجيا الجزيئية والاقتصاد والاقتصاد القياسي والمالية والعلوم البيئية.\nيذكر أن تصنيف Scimago يعتمد على عدة محاور ومؤشرات تعكس الترتيب البحثى والمجتمعى والاقتصادي،  وفقاً لمؤشر مركب يجمع بين ثلاثة مؤشرات مختلفة تستند إلى أداء البحث (50%) ومخرجات الابتكار (30%) والتأثير المجتمعى (20%) ويتضمن كل مؤشر رئيسى على العديد من المؤشرات الفرعية،  مثل الحجم البحثى للجامعات من حيث عدد الأبحاث المنشورة،  وإحصائيات ومخرجات الجامعات من حيث نوعية المجلات المنشور بها الأبحاث،  وعدد الاستشهادات المرجعية،  ومعاملات التأثير النسبية للمجلات، وبشرط أن تنشر المؤسسة ما لا يقل عن 100 بحث فى قاعدة بيانات SCOPUS  فى عام التقييم.", "6": "وجّه أهالي منطقة مديونة من عمادة الجريف التابعة لولاية جندوبة نداء استغاثة إلى رئيس الجمهورية قيس سعيد والى السلط الجهوية ومصالح الشركة الوطنية لاستغلال وتوزيع المياه بسبب معاناتهم  التي تواصلت لسنوات في تحصيل الماء الصالح للشرب.\r\n \r\n\r\nجندوبة ـ الشروق: \r\nوأشار الأهالي إلى أن السلط الجهوية والمحلية لم تحرك ساكنا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "7": "سجلت ولاية مدنين 5 وفايات بسبب فيروس \"كورونا\" و178 اصابة محلية جديدة، ليرتفع اجمالي وفايات هذا الفيروس الى 1015 حالة وفاة والعدد الجملي للاصابات الى 29738 اصابة محلية، وفق ما افاد به مدير الصحة الوقائية بالإدارة الجهوية للصحة زيد العنز لوكالة تونس افريقيا للأنباء.\nوتوزعت الاصابات الجديدة بعدد 38 اصابة بجرجيس و35 اصابة بمدنين الشمالية و29 اصابة بحومة السوق و19 اصابة بمدنين الجنوبية و18 اصابة ببن قردان و16 اصابة بميدون و13 اصابة باجيم و7 اصابات ببني خداش و3 اصابات بسيدي مخلوف.", "8": "الشروق - مكتب الساحل\r\nأعلن المندوب الجهوي للتربية بالمنستير المنجي سليم ان معدل التلاميذ في القسم الواحد في ولاية المنستير سيكون في حدود 27 تلميذا وان العمل بالبروتوكول الصحي سيتواصل خلال السنة الدراسية المقبلة تفاديا لتفشي عدوى كوفيد19 .\r\nوأضاف إنه تم التنسيق بين الإدارة والمصالح الفنية لإعطاء الأولوية المطلقة هذه الأيام ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "9": "الكاف (الشروق)\r\nمازال سكان منطقة سيدي محجوب من معتمدية تاجروين يعانون من انعدام مياه الشرب إذ أن هؤلاء يتنقّلون يوميّا عدة كيلومترات على الدواب لجلب المياه وفيهم من يقوم بكراء شاحنة لملء براميل بلاستيكية من مناطق أخرى لا تقل مسافتها عن 15 كيلومترا، هذا بالإضافة إلى صعوبة التنقّل إلى المنطقة بسبب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "10": "سجلت ولاية المنستير خلال قرابة سنة وخمسة أشهر (مارس 2020-23 أوت 2021) مجموع 37 ألفا و680 إصابة بفيروس كورونا المستجد منها 865 حالة وفاة و34 ألفا و323 حالة تعاف، وفق ما أعلنت اليوم الإدارة الجهوية للصحة بالمنستير.\nووقع التصريح بتاريخ 23 أوت الجاري لدى الإدارة الجهوية للصحة بالمنستير بحالة وفاة جديدة ناجمة عن الإصابة بفيروس \"كورونا\" المستجد بمعتمدية المكنين، و152 إصابة إضافية، و154 حالة تعاف جديدة بولاية المنستير.\nوتأوي المستشفيات العمومية والمصحات الخاصة بالجهة إلى غاية 23 أوت الجاري 93 مصابا بالوباء، وبذلك تسجل النسبة الجهوية لإشغال أسرة \"كوفيد\" تراجعا إلى 36.5 في المائة بعد أن كانت في حدود 38.4 في المائة بتاريخ 22 أوت الجاري، علاوة على وجود 2492 حالة نشطة بالجهة إلى غاية 23 أوت الجاري.\nوتفاوتت الإصابات بفيروس \"كورونا\" المستجد المسجلة، خلال الأسبوعين المنقضيين وإلى غاية 23 أوت الجاري، لكلّ 100 ألف ساكن من معتمدية إلى أخرى بولاية المنستير، حيث سجل ارتفاع طفيف في معتمديات البقالطة بـ520 إصابة، وجمال بـ316 إصابة، وبنبلة بـ273 إصابة، والمكنين بـ218 إصابة، وطبلبة بـ202 إصابة، وقصر هلال بـ220 إصابة، وقصيبة المديوني بـ180 إصابة، وصيادة لمطة بوحجر بـ270 إصابة، في حين سجل تراجع في الإصابات بمعتمديات زرمدين بـ396 إصابة، والوردانين بـ382 إصابة، والمنستير بـ273 إصابة، والساحلين بـ196 إصابة، وبني حسان بـ193 إصابة.\nوسجلت ولاية المنستير ككل، خلال الـ14 يوما الأخيرة وإلى حدّ 23 أوت الجاري، تطورا في عدد الإصابات إلى 264 إصابة مقابل 263 إصابة لكلّ 100 ألف ساكن في الأسبوعين الماضيين وإلى غاية 22 أوت الحالي، محافظة وجميع معتمدياتها بذلك على مستوى اختطار مرتفع جدّا.\nوتلقت خلال الفترة 13 مارس 2021-24 أوت 2021 بالجهة الصحية بالمنستير نسبة 32.88 في المائة من سكان ولاية المنستير الجرعة الأولى من التلقيح ضدّ فيروس \"كورونا\" المستجد، أي مجموع 197 ألفا و733 شخصا، ونسبة 13.93 في المائة من سكان الجهة الجرعة الثانية من التلقيح أي 83 ألفا و745، شخصا حسب الإدارة الجهوية للصحة."}, "رياضة": {"1": "أعلن نادي ساوثهامتون الإنقليزي لكرة القدم، تعاقده مع الظهير الأيسر تيري سمول قادما من إيفرتون، لمدة ثلاث سنوات.\nوأصبح سمول (17 عاما) والصاعد من أكاديمية الناشئين في إيفرتون، في الموسم الماضي أصغر لاعب يمثل الفريق الأول لناديه عندما شارك في الدور الرابع لكأس الاتحاد الإنقليزي وعمره 16 عاما.\nوذكرت تقارير بريطانية أن عدة أندية كانت ترغب في ضم سمول، فيما قال رالف هازنهوتل مدرب ساوثهامتون إن لاعبه الجديد يمنحه \"خيارا إضافيا قويا\" كبديل للاعب البالغ عمره 23 عاما رومان بيرو.\nوأضاف هازنهوتل أن \"النادي تعاقد مع لاعب موهوب كان محظ أنظار العديد من الأندية لضمه\".\nويحتل ساوثهامتون المركز 13 في البطولة الإنقليزية برصيد نقطة واحدة من أول جولتين عقب تعادله الإيجابي (1-1) مع مانشستر يونايتد .", "2": "انهزم لاعب تنس الطاولة كريم غرس الله امام الفرنسي لوكا كريانغ بنتيجة 3-صفر في الدورالتمهيدي ضمن دورة الالعاب البارالمبية 2020 صباح اليوم بطوكيو.", "3": "إختارت الجامعة التونسية لكرة القدم تعيين مدرب حراس مرمى نادي حمام الأنف \"نوفل اليازيدي\" للإشراف على حراس المنتخب الوطني التونسي للأواسط ضمن الإطار الفني الذي يقوده \"ناجح التومي\".\nوخاض نوفل اليازيدي عديد التجارب خصوصا في السعودية حيث أشرف على تدريب حراس نادي الحزم ونادي الرياض والطائي والرائد، قبل أن أعود إلى تونس والإلتحقا بنادي حمام الأنف.", "4": "أكد الإتحاد الرياضي المنستيري عبر صفحته الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" اليوم الإربعاء 25 أوت 2021، أن فريق أكابر كرة السلة سيباشر تحضيراته للموسم الجديد بداية من يوم الجمعة 27 أوت 2021 بقاعة بن جنات بالمنستير.\nوتعاقدت الهيئة المديرة لفريق عاصمة الرباط مع اللاعب \"محمد ادم رسيل\" بعقد مدته مومسين، إثر نهاية تجربته مع النجم الساحلي.", "5": "أكدت الجامعة التونسية للكرة الطائرة عبر صفحتها الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" أن المنتخب الوطني للسيدات يواصل العهد مع التربصات بإجراء تربص سابع والذي إنطلق بالعاصمة تونس منذ يوم السبت 21 أوت إلى غاية 28 من نفس الشهر، استعدادا لبطولة افريقيا للأمم كبريات المقرر إقامتها بالعاصمة الرواندية كيغالي في الفترة الممتدة بين 10 الى حدود 20 سبتمبر 2021 هذا وقد عرفت القائمة تواجد 15 لاعبة:\nضحى نغزو ـ رغدة عياري ـ شروق قلاعي ـ ريم ميساوي ـ أية إسماعيل ـ سيرين بوراوي ـ عبير عثماني ـ رحمة العقربي ـ نهال كبير ـ هيبة فطناسي ـ نسرين عبدة ـ غفران بن سلطان ـ أحلام بعزاوي ـ نهى بوراوي ـ جيهان محمد.", "6": "أعلن الجناح الأيمن الدولي السابق \"إبراهيم لاغا\" في بيان نشره عبر حسابه الرسمي بموقع التواصل الإجتماعي \"فايسبوك\"، إعتزاله لعب كرة اليد نهائيا بعد مسيرة رياضية دامت 22 سنة.\nولعب \"إبراهيم لاغا\" في صفوف كل من النجم الساحلي والنادي الإفريقي والترجي الرياضي التونسي، كما خاض تجربة إحترافية في الدوري التركي.", "7": "أعلن نادي ليفربول الانقليزي لكرة القدم، تجديد عقد ظهيره الأيسر الاسكتلندي اندي روبرتسون لأمد طويل.\nوأعلن ليفربول تجديد عقد روبرتسون لأمد طويل ليصبح خامس لاعب يقوم بذلك في الأسابيع الاخيرة، بعد الثنائي البرازيلي فابينيو والحارس أليسون وقلب الدفاع الهولندي فيرجيل فان دايك والظهير الأيمن ترنت ألكسندر أرنولد.\nوشكل روبرتسون ركيزة أساسية في صفوف ليفربول وساهم بشكل كبير في إحراز ليفربول رابطة أبطال اوروبا في عام 2019 ثم اتبعه بلقب بطل البريميرليغ عام 2020 للمرة الاولى منذ عام 1990.\nوخاض اللاعب 117 مباراة في صفوف ليفربول منذ انضمامه من هال سيتي عام 2017 .", "8": "أكد النادي الإفريقي في بيان نشره عبر صحته الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" اليوم الإربعاء 25 أوت 2021، أن نائب رئيس النادي \"مهدي الغربي\" تعرض لوعكة صحية مما استوجب نقله إلى إحدى المصحات لتلقي العلاج اللازم.", "9": "أعلن الإتحاد الرياضي بتطاوين يوم الثلاثاء التعاقد مع اللاعب الدولي الموريتاني ياسين الشيخ والي لمدة موسمين قادما من نادي خليج سرت الليبي .\nويبلغ ياسين الشيخ من العمر 23 سنة وهو يشغل خطة لاعب رواق ووسط ميدان هجومي.\nونشط اتحاد تطاوين تحت قيادة مدربه الجديد محمد علي معالج خلال الميركاتو الصيفي الحالي بشكل لافت من اجل اثراء رصيده البشري ودعم حظوظه في الموسم الرياضي الجديد الذي سينطلق يوم 16 اكتوبر القادم وقد تعاقد في هذا السياق مع كل من الظهير الايسر محرز بالراجح ولاعبي الارتكاز عزيز بن محمد والايفواري الحسن ادامس دياباتي والمهاجمين ادريس الطبوبي والكونغولي ايكاما اوبا ومتوسط الميدان الهجومي حسام اللواتي ولاعب الرواق مؤمن الرحماني والحارس عزيز السلامي.", "10": "اعلن الاولمبي الباجي عن تاجيل جلسته العامة الانتخابية الى يوم 10 سبتمبر المقبل بداية من الساعة الخامسة مساء وذلك على خلفية البلاغ الصادر عن رئاسة الجمهورية بتاريخ 18 اوت الحالي والقاضي بمنع كل التظاهرات الخاصة والعامة.\nواضاف البلاغ ان اخر اجل لاقتناء الانخراطات وقبول ملفات الترشح لرئاسة الجمعية حدد ليوم 7 سبتمبر القادم على الساعة الثانية بعد الظهر.\nوكانت الجلسة العامة الانتخابية مقررة يوم 27 اوت الجاري."}}