{"سياسة": {"1": "قال رئيس الجمهورية قيس سعيد، اليوم الجمعة 27 أوت 2021، إنه سيأتي الوقت الذي يتم فيه الكشف عن المبالغ التي أخذوها والأموال التي اشتروا بها العقارات والأموال التي دفعوها رشاوى لتمرير القوانين والسكوت عن المجرمين.\nوأضاف سعيد متوجها لمحمّد العقربي، رئيس الجمعية المهنية التونسية للبنوك والمؤسسات المالية، ومنى سعيّد، المندوبة العامة للجمعية، وهشام الرباعي، نائب رئيس الجمعية، بعد منحهم الدولة 160 مليون دينار، أنتم تجاوزتم العقبات الكاذبة التي وضعوها حتى يبقون على الأموال في البنوك الأجنبية وداخل بيوتهم وهي تعد بالمليارات.\nوأشار رئيس الجمهورية إلى أن الدور الذي قامت به جمعية البنوك والمؤسسات المالية سيحفظه التاريخ.", "2": "وصلت وزيرة الخارجية والتعاون الدولي نجلاء المنقوش ووزير الداخلية  خالد مازن وكان في استقبالهما وزير الخارجية عثمان الجارندي، وقد التام اجتماع بين الوفد الليبي ونظيره التونسي حول مسألة إعادة فتح الحدود بين البلدين.\r\nتونس «الشروق»\r\nوأكدت السفارة الليبية في تونس انه تم خلال المباحثات التأكيد على عمق العلاقة الأخوية بين الشعبين ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "3": "تم بعد ظهر السبت ايقاف رئيس حزب قلب تونس نبيل القروي وشقيقه غازي القروي في مدينة تبسة الجزائرية في انتظار مثوله اليوم أمام الأجهزة القضائية المختصة بخصوص دخوله البلاد بطريقة غير شرعية.\r\n \r\n\r\nتونس ـ الشروق:\r\nو تفيد وقائع ايقاف نبيل القروي و شقيقه، أن أمن الحدود الجزائري تفطن لدخول الاخوين القروي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "4": "تونس \"الشروق\" اعداد عبد الرؤوف بالي\r\nمازالت رئاسة الجمهورية تعيش حالة من التردد في التعامل مع ما بعد 25 جويلية حيث انتهت الفترة الاولى وتم التمديد دون تقديم خارطة طريق تضمن الحقوق والحريات وتوضح معالم المرحلة المقبلة.\r\nتمثل خارطة الطريق الى المرحلة القادمة ابرز مشاغل الساحة السياسية والمدنية التونسية، حيث ان تواصل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "5": "", "6": "رغم الانطلاق منذ 25 جويلية الماضي في مراجعة بعض التعيينات ببعض مفاصل الإدارة والمؤسسات والهياكل العمومية إلا أن عديد التعيينات الأخرى مازالت تنتظر المراجعة لعدّة أسباب..\r\n \r\n\r\nتونس – الشروق –\r\nمنذ 25 جويلية الماضي اتخذ رئيس الجمهورية قيس سعيد عدة قرارات تقضي بمراجعة بعض التعيينات، شملت رئيس الحكومة السابق هشام المشيشي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "7": "سيدي الرئيس لا شك و لا ريب في انك نظيف عفيف و تكفيني الحجة انك منتخب بشبه اجماع شعبي عريض من حقك ان تخاطب خصومك ب « الڨواندوات « ما دمت تنبش زبالتهم المتعفنة و احذر القريب ما دام قريبا و اترك البعيد مادام بعيدا و انتبه لكل نوفل حتى ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "8": "أكدت مصادر مطلعة للشروق أون لاين انه تم رسميا إيقاف رجل الأعمال سليم الرياحي في اليونان بتهمة تبييض الأموال.\nوتجدر الإشارة الى ان الصحافة اليونانية اكدت اليوم خبر إيقاف سليم الرياحي في انتظار تسليمه الى تونس.", "9": "قال  الخبير الاقتصادي محسن حسن في تصريح إذاعي إن نصيب تونس من  توزيع مخصصات حقوق السحب الخاصة بصندوق النقد الدولي التي ستشمل كل الدول الأعضاء بالصندوق ، سيكون في حدود 8 . 775 مليون دولار.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "10": "أدان المقرر الدائم للبرلمان وعضو حزب الشعب الأوروبي مايكل غالر قرار رئيس الجمهورية قيس سعيّد المتعلق بتمديد تطبيق الإجراءات الاستثنائية في البلاد إلى حين اشعار آخر.\r\nو اعتبر المسؤول الأوروبي في تغريدة نشرها على حسابها الرسمي في موقع \"تويتر\"، أنه \"تقبّل بصدمة القرار، الذي هو اعتداء على جوهر الديمقراطية التونسية\"، ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "11": "أصدرت حركة النهضة بيانا توضيحيا بخصوص الشكاية التي تقدم بها النائب بكتلة الحركة بشر الشابي جاء فيه ما يلي:\n\"الشكاية التي تقدم بها اليوم 26 أوت 2021 الأستاذ المحامي بشر الشابي والنائب بكتلة حركة النهضة ضدّ رئيس الجمهورية قيس سعيد، تتعارض مع توجّهات لجنة إدارة الأزمة السياسية بحركة النهضة ذات الاختصاص الحصري في الموضوع. وهي شكاية شخصية لا تلزم الحركة التي عبرت مرارا عن مواقف مختلفة.\"", "12": "أكّدت وكالة النهوض بالصناعة و التجديد تراجع الاستثمارات المصرح بها في القطاع الصناعي، إلى موفى جويلية 2021، بنسبة 14.6 بالمائة مقارنة بالفترة نفسها من سنة 2020، لتبلغ 1509.3 مليون دينار.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "13": "جد أمس حادث اصطدام قطار قادم من قفصة في اتجاه تونس العاصمة بشاحنة خفيفة، دون تسجيل خسائر بشرية ، وذلك على مستوى تقاطع السكة الحديدية مع الطريق في منطقة تركية التابعة لولاية نابل.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "14": "مازالت أفعى الإرهاب تطل برأسها القبيح من ليبيا الشقيقة، ومازال الدواعش يضعون التسلّل إلى داخل التراب التونسي أولوية الأولويات بالنسبة إليهم.\r\nفالأوضاع الجديدة في تونس والتي أعقبت قرارات الرئيس سعيد يوم 25 جويلية الماضي وما أفضت إليه من تحجيم لدور الإسلام السياسي في تونس ومن إقصاء لحركة النهضة وأتباعها من دفة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "15": "أكد الأمين العام المساعد للاتحاد العام التونسي للشغل حفيظ حفيظ أنه لا يمكن لنجيب الشابي أو غيره أن يورط الاتحاد في أجنداته.\r\nوكتب حفيظ في تدوينة له على صفحته بموقع فايسبوك  \"لا أحد يمكنه أن يورط الاتحاد في أجنداته ..لا نجيب الشابي ولا غيره \" مضيفا أن « الاجراءات الاستثنائية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "16": "اعتبر الأميرال كمال العكروت أن حكم منظومة ما قبل 25 جويلية 2021 قد انتهى ولا مجال لإعادة إنتاجها فلا حوار مع الفاسدين ومن أجرموا في حق الوطن ومن تستروا بالدين ليعبثوا وينهبوا ويفسدوا في البلاد.\r\nوأكد الأميرال المتقاعد في تدوينة نشرها على صفحته على فايسبوك ضرورة مواصلة تطبيق القانون ومقاومة الفساد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "17": "سجل الميزان التجاري الصناعي في تونس الى موفى جويلية 2021 عجزا بنسبة 30.03 بالمائة ليصل الى 4075 مليون دينار (م د) مقابل 3133.7 م د خلال نفس الفترة من سنة 2020 ، وفق ما اوردته بيانات وكالة النهوض بالصناعة والتجديد .\r\nويعود ارتفاع العجز الى تطور نسق الواردات الى حدود جويلية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "18": "حصل اتفاق بين وزارة الصحة ووزارة التربية على استكمال تلقيح الإطار التربوي والتلاميذ على أن تبقى اللجنة العلمية بالجهة هي المخولة لتحديد الفئة العمرية المعنية والإجراءات الكفيلة بذلك.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "19": "تونس – الشروق\r\nأكد رئيس الجمهورية قيس سعيد، أمس الجمعة 27 أوت 2021، خلال استقباله بقصر قرطاج، محمّد العقربي، رئيس الجمعية المهنية التونسية للبنوك والمؤسسات المالية، ومنى سعيّد، المندوبة العامة للجمعية، وهشام الرباعي، نائب رئيس الجمعية أنه اطلع منذ يومين على الاموال التي حصل عليها بعض المسؤولين من عدد من الدول ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "20": "تونس  ـ الشروق\r\nطالب نشطاء في المجتمع المدني بضرورة فتح ملف مافيا املاك الأجانب في منطقتي رادس والزهراء بالضاحية الجنوبية بالعاصمة وأكدوا ان الجميع يعرف المتورطين الذين تولوا الاستيلاء على أملاك الأجانب بغير وجه حق والمتمثلة خاصة في عدد من المساكن والمحلات.\r\nوقال النشطاء ان مافيا أملاك الأجانب عرفت في كل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "21": "أفادت القنصلية العامة التونسية بطرابلس، مساء اليوم الأربعاء 25 أوت 2021، بأن مصالحها توفقت في تدخلها لفائدة ثلاثة شبّان تونسيين كانوا موقوفين بمركز الهجرة غير النظامية ببو سليم بمدينة طرابلس منذ ما يزيد عن الشهر على إثر مشاركتهم في رحلة هجرة سرية إنطلاقا من السواحل الليبية نحو السواحل الإيطالية.\nوقالت القنصلية في بيان، إن مساعي البعثة بالتعاون والتنسيق مع السلطات الليبية قد أسفرت عن إطلاق سراح الشبان التونسيين الثلاثة، وذلك في مواصلة لمجهوداتها الموفقة في التدخل لفائدة ما يناهز 200 تونسي كانوا أوقفوا بمختلف مراكز الهجرة غير النظامية بعدد من المدن الليبية خلال الفترة الأخيرة بسبب ضلوعهم في مثل هذه الرحلات غير المشروعة، سواء إنطلاقا من السواحل التونسية أو الليبية.", "22": "قام الرئيس السابق لهيئة مكافحة الفساد شوقي الطبيب اليوم الخميس 26 أوت 2021 بإيداع مطلب طعن لدى المحكمة الادارية، ضد قرار وضعه تحت الاقامة الجبرية، بالتزامن مع ايداع طلب ايقاف تنفيذه لدى الرئيس الأول للمحكمة الادارية حسب ما جاء في تدوينة نشرها على صفحته الرسمية على الفايسبوك.", "23": "علمت الشروق اون لاين انه تجرى الان اتصالات على أعلى مستوى لتسليم نبيل القروي للسلطات التونسية.\nوقالت المصادر ان نبيل القروي الذي تم القبض عليه في شقة بمدينة حدودية جزائرية هو مطلوب ايضا للسلطات القضائية الجزائرية.\nوتضيف مصادرنا ان تطورات جديدة سيعلن عنها لاحقا في ما يخص القبض على نبيل القروي", "24": "طالبت رئيسة الحزب الدستوري الحر عبير موسي اليوم الجمعة 27 أوت 2021، رئيس الجمهورية قيس سعيد بالتدخل للسماح بعقد اجتماع لحزبها بولاية زغوان .\nوقالت عبير موسي في فيديو نشرته اليوم على صفحتها الرسمية بموقع التواصل الاجتماعي فايسبوك، إن حزبها يتعرض للعرقلة والمنع من النشاط، مطالبة رئيس الجمهورية بالالتزام بمبدأ المساواة وتطبيق القانون والاذن لمعتمد زغوان بتمكينها من عقد اجتماع الحزب، مضيفة أن التدابير الاستثنائية لا تمنع من عقد الاجتماعات والتظاهرات .\nوأكدت موسي أن حزبها قرر عرض لوائح المؤتمر على الهياكل وتمت برمجة اجتماع في ظل عدم وجود مانع قانوني أو رئاسي يمنع من القيام باجتماع في مكان مفتوح يشارك فيه من استكملوا التلقيح .\nوأشارت موسي إلى أنها أرسلت طلب إلى معتمد زغوان في الآجال القانونية وأعلمته بطلب عقد اجتماع حزبها في إطار احترام البروتوكول الصحي، مضيفة أنه تم الاتفاق في البداية بتوجيه مراسلة لمدير اقليم الحرس الوطني لتأمين الاجتماع  إلا أن طلبها جوبه بالرفض في الأخير عن طريق مكتوب من قبل معتمد زغوان متعللا بالظرف الصحي، وفق قوله.", "25": "اكد النائب من حركة الشعب ليلى حداد أن رئيس الجمهورية قيس سعيد سيعلن جملة من الاجراءات لانقاذ الدولة و اعطاء جرعة امل للتونسيين على غرار تعيين رئيس حكومة و بلورة دستور صغير و تحديد آجال للانتخابات التشريعية المقبلة\r\nوفي تفاعل مع التمديد في الاجراءات الاستثنائية قالت الحداد ان التمديد في القرارات ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "26": "ارتفعت حصيلة فيروس كورونا المستجد (كوفيد-19)، امس السبت، في جميع أنحاء دول العالم، سواء على صعيد الإصابات أو الوفيات. وكشفت أحدث الإحصائيات المتعلقة بالوباء العالمي، ارتفاع عدد الإصابات إلى 216 مليوناً و227 ألفاً و480 إصابة. وارتفع عدد الوفيات إلى 4 ملايين و499 ألفاً و259 حالة وفاة، وبلغ عدد حالات الشفاء ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "27": "أكد الأمين العام المساعد بالاتحاد العام التونسي للشغل سامي الطاهري، اليوم الخميس، رفض المنظمة الشغيلة العودة إلى مرحلة ماقبل 25 جويلية ودعوتها إلى ضرورة إنهاء الحالة الاستثنائية .\nوقال في تصريح لوكالة تونس افريقيا للأنباء \" نرفض العودة إلى ما قبل 25 جويلية ونعتبر من الضروري أن لا تستمر الحالة الاستثنائية \"، مؤكدا، أن اتحاد الشغل يدعو إلى إنهاء الحالة الاستثنائية بالانتقال إلى وضع دائم يحفظ استقرار البلاد.\nوبين، أن إنهاء الحالة الاستثنائية التي تم بموجبها الاحتكام إلى تطبيق الفصل 80 من الدستور، قد أجازت تجميد أعمال البرلمان الذي يعتبره الاتحاد،\"عبئا\"، لكنه شدد على أنه يتعين اتخاذ إجراءات توضح طبيعة العلاقة بمجلس النواب.\nوأوضح أن رؤية اتحاد الشغل، ترتكز على تشكيل حكومة إنقاذ وطني تكون مصغرة، مشيرا، إلى أن الخطوات المقبلة يجب أن تحدد إذا ماكان ثمة توجه إلى تنظيم انتخابات مبكرة أم لا.\nواعتبر، انه يمكن تأجيل النظر في إمكانية تنقيح الدستور وتحديد طبيعة نظام الحكم في مرحلة لاحقة لأن التطرق إلى هذه المسائل في الحالات الاستثنائية قد تكون نتيجته سلبية.\nوفي سياق آخر، أفاد الأمين العام المساعد باتحاد الشغل، أن لقاءات الأمين العام للاتحاد نور الدين الطبوبي التي استقبل خلالها عدد من القيادات الحزبية ورؤساء المنظمات يأتي في إطار الحوار حول الوضع العام بالبلاد.\nوأكد، أن اتحاد الشغل لا يتقاسم وجهة النظر مع الأحزاب الراغبة في العودة بالبلاد إلى ما كان عليه نظام الحكم قبل 25 جويلية لكنه يستمع إلى كل الأراء المختلفة عن تقييمه.\nوذكر، بأن عددا هاما من الأحزاب عدلت من موقفها باتجاه المطالبة بخارطة طريق توضح طبيعة وآجال الإجراءات للفترة المقبلة مثلما دعت إلى ذلك المنظمة العمالية سابقا، مبينا، أن إدراك عديد الأحزاب والمنظمات بالدور الوطني للاتحاد يجعل منه قبلة تحتضن كل وجهات النظر .\nوبين أن الاتحاد العام التونسي للشغل، يرى أن حركة النهضة والأحزاب القريبة منها مطالبة بالقيام بمراجعة جذرية وعميقة لعلاقاتها مع المجتمع والدولة التونسية خاصة أن حركة النهضة التي مثلت الطرف الأساسي الممثل بالحكم خلال العشر سنوات الماضية لم تقم بمراجعة جذرية حول ما إذا ما كانت حزبا مدنيا أم لا.", "28": "علمت الشروق اون لاين انه من المرجح ان يعلن  الليلة رئيس الجمهورية قيس سعيد عن حكومته و من المنتظر ان يتم الإبقاء على وزير الداخلية في منصبه و سيتم تعين  محمد الغول وزيرا للدفاع في حين من المرجح تسمية توفيق شرف الدين على رأس الحكومة .", "29": "لن يكون الإعلان عن الحكومة الجديدة كافيا وحده لوضع حدّ لحالة المخاوف والشكوك السائدة اليوم لدى التونسيين حول المستقبل، خاصة في المجالين الاقتصادي والاجتماعي إلى جانب الوضع المعيشي، ولن يكون وضع هذه الحكومة مريحا في ظل ما ينتظرها من تحدّيات ثقيلة وانتظارات عديدة من التونسيين. فهذه الحكومة الجديدة ستكون منذ ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "30": "بعد موجة عشر سنوات من تهافت الحكومات المتعاقبة والأطراف السياسية النافذة على الاقتراض الخارجي والداخلي، آن الأوان اليوم للتفكير الجدّي في التعويل على الذات وفي إيقاف نزيف التكاليف المشطة للقروض المختلفة. فبشهادة عديد المختصين والخبراء، بإمكان تونس اليوم الاستناد لإمكانياتها المختلفة قصد الخروج من دائرة الارتهان للاقتراض الخارجي أو على ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "31": "دعت 21 جمعيّة حقوقية بالأساس، رئيس الجمهورية، قيس سعيّد، إلى \"تحديد مدة التدابير الإستثنائية (كان قد أعلن عنها يوم 25 جويلية 2021 وجدّدها يوم 24 أوت الحالي)، وإطلاق حوار وطني، بمشاركة كل الأطراف الوطنية، من أحزاب ومنظمات وشخصيات وطنية (باستثناء من يثبت تورطه في قضايا فساد، ضمن إطار محاكمة عادلة)، من أجل تحقيق الإصلاح السياسي والمؤسساتي والاقتصادي والاجتماعي التي تحتاجه تونس اليوم، وهو إصلاح لا يمكن أن ينجح إلا إذا كان تشاركيا وتوافقيا\".\nوطالبت الجمعيات في بيان مشترك لها، اليوم السبت، بتحييد المؤسسة العسكرية والنأي بها عن \"كل التجاذبات السياسية والكف عن استعمال القضاء العسكري في محاكمة المدنيين، واحترام الفصل بين السلطات وضمان استقلالية السلطة القضائية والعودة إلى المجلس الأعلى للقضاء، قبل اتخاذ أي قرار يمنع القاضي من السفر أو يضعه تحت الإقامة الجبرية\".\nكما عبّرت عن قلقها الشديد إزاء \"حملات الإيقاف وحظر السفر والإقامة الجبرية التي طالت عديد البرلمانيين ورجال أعمال وقضاة وكذلك تحديد إقامة الرئيس السابق للهيئة الوطنية لمقاومة الفساد، المحامي شوقي الطبيب، وذلك دون تقديم مبررات أو أذون قضائية\". واستنكرت بشدّة \"الهجوم الأمني\" الذي طال مقر هذه الهيئة وجمع محتوياتها وتغيير أقفالها، ملاحظة أن \"الملفات التي قُدمت إلى هيئة مستقلة تحتوي على معطيات شخصية خاصة يُفترض حمايتها، كما يجب حماية المبلغين عن الفساد، مثلما ينص على ذلك القانون\".\nوأكدت الجمعيات على أن \"استمرار حالة الطوارئ والإجراءات الاستثنائية وتجميع كل السلطات اليوم لدى رئيس الجمهورية، في غياب رؤية واضحة حول الخطوات التالية، كلها عوامل تُشكل خطرا حقيقيا على مستقبل الديمقراطية في تونس وتزيد من تأزيم الأوضاع الاقتصادية والاجتماعية والصحية والسياسية وتبعث برسائل سلبية إلى كل الشركاء في الداخل والخارج وتساهم في عزلة البلاد\".\nومن بين الجمعيات الممضية على هذا البيان المشترك، منظمة 10-23 لدعم المسار الديمقراطي وجمعية يقظة من أجل الديمقراطية والدولة المدنية واللجنة من أجل احترام الحريات وحقوق الإنسان في تونس، والجمعية التونسية للدفاع عن الحريات الفردية ومركز تونس لحرية الصحافة.\nيُذكر أن رئيس الجمهورية أصدر مساء الإثنين، 23 أوت الجاري، أمرا رئاسيا يقضي ب\"التمديد في التدابير الاستثنائية المتخذة بمقتضى الأمر الرئاسي عدد 80 لسنة 2021 المتعلق بتعليق اختصاصات مجلس نواب الشعب وبرفع الحصانة البرلمانية عن كل أعضائه، وذلك إلى غاية إشعار آخر\"، وفق ما جاء في بلاغ لرئاسة الجمهورية جاء فيه أيضا أن رئيس الدولة سيتوجّه في الأيام القادمة، ببيان إلى الشعب التونسي.\nوكان سعيّد أعلن يوم 25 جويلية 2021، خلال اجتماع طارئ مع قيادات عسكرية وأمنية بقصر قرطاج، عن جملة من الإجراءات الإستثنائية، في إطار ما يسمح به الفصل 80 من الدستور، تتمثل بالخصوص في إعفاء رئيس الحكومة هشام المشيشي، وتجميد عمل واختصاصات البرلمان لمدّة 30 يوما، ورفع الحصانة البرلمانية عن كلّ النواب.", "32": "علمت الشروق أون لاين ان عددا من رجال الأعمال وأصحاب المؤسسات بجهة بن عروس قرروا رفع قضية عدلية ضد والي بن عروس المقال علي سعيد وقيادي باتحاد الصناعة والتجارة بالجهة.\nوقالت المصادر ان القيادي بمنظمة الاعراف عرف بقربه الكبير من الوالي السابق وتتهمه الأطراف بتحقيق مصالح شخصية خلال الفترة الماضية.", "33": "أثارت الشكاية القضائية التي أثارها نائب حركة النهضة بشر الشابي ضدّ رئيس الجمهورية قيس سعيّد أمس أزمة جديدة صلب الحركة تفاقم الأزمات التي تعيش على وقعها منذ 25 جويلية الماضي،ومن شأنها أن تؤجّج الخلافات داخل أجنحة الحزب.\r\n \r\n\r\nتونس – الشروق-\r\nو بعد دخول حركة النهضة منذ أيام، في مسايرة لقرارات رئيس ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "34": "سلسلة من التهديدات و الهرسلة تعرضت لها مؤسسة دار الأنوار إثر نشر صحيفة \"الأنوار\" تحقيقا حول مخطط اغتيال رئيس الجمهورية قيس سعيّد تعرضت فيه إلى جملة من المعطيات التي توفرت لديها حول تورط بعض الجهات الداخلية و الأجنبية.\r\n \r\n\r\nتونس- الشروق-\r\n\"الشروق\" استضافت أحد أبرز النشطاء الحقوقيين في مجال الدفاع عن حرية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "35": "كشف رئيس منظمة الاعراف سمير ماجول  أن أسرة الأعمال في البلدان الفرنكوفونية ستستغل انعقاد القمة الفرنكوفونية بجربة في نوفمبر المقبل لتوجيه رسالة للقادة السياسيين لدعم الجهود من أجل إعطاء بعد أكبر للجانب الاقتصادي.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "36": "يشارك وزير الخارجية عثمان الجرندي في الاجتماع الوزاري لدول الجوار الليبي في الجزائر اليوم و غدا، و سيلتقي على هامش اللقاء بوزيرة+ الخارجية الليبية نجلاء المنقوش لتباحث ملف الحدود و مسائل اخرى تهم العلاقات الثنائية.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "37": "القصرين-الشروق\r\nيعيش فلاحو مدينة سبيبة التابعة لولاية القصرين حالة من الغضب بسبب ما وصفوه بعربدة تجار الاعلاف، واحتكارهم لهذه المادّة الحيوية ، ما سبّب ارتفاعا غير مسبوق في اسعارها.\r\nويعاني قطاع تربية الماشية وخاصة الأغنام من ظروف صعبة بسبب ندرة مادة الشعير والعلف المدعم، فأينما ولّيت وجهك تصادفك طوابير طويلة أمام محلات ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "38": "اعلنت وزارة الداخلية، مساء امس في بيان مقتضب، عن تعيين العميد محمد السبتي العرفاوي  مديرا عاما لوحدات التدخل خلفا للعميد خالد المرزوقي، وتأتي هذه الخطوة بعد الانتقادات التي رافقت تعيين المرزوقي منذ اسبوع.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "39": "قال المستشار لدى رئيس الجمهورية وليد الحجام اليوم السبت 28 أوت 2021، \"إن المؤسسات البنكية قد تفاعلت بشكل إيجابي وسريع مع الدعوات التي أطلقها رئيس الدولة، قيس سعيد عبر اتخاذها لإجراءات ناجعة وفورية لصالح المؤسسات الصغرى والمتوسطة، وقطاعي الصحة والتعليم\".\nواعتبر الحجام في تصريح لوكالة تونس إفريقيا للأنباء،\" أن هذا خير دليل على علاقة الثقة القائمة بين رئاسة الجمهورية والبنوك والمؤسسات المالية من جهة، ورجال الأعمال العاملين في إطار القانون من جهة أخرى\".\nوأكد المستشار لدى رئيس الجمهورية في هذا الصدد، أن رجال الأعمال سيستفيدون من دعم رئيس الدولة، خلافا لما يتم الترويج له حول الضغط الذي يريد ان يمارسه قيس سعيد عليهم.\nوقال الحجام في ذات السياق، \"انه لانية لرئيس الدولة في مصادرة أموال رجال الأعمال والتنكيل بهم وتمسك رئاسة الجمهورية باحترام القانون\".\nيُشار إلى أن الجمعية المهنية التونسية للبنوك والمؤسسات المالية، قد أعلنت أمس الجمعة، فور لقاءها برئيس الجمهورية قيس سعيد بقصر قرطاج، عن جملة من الإجراءات الجديدة لصالح المؤسسات الصغرى والمتوسطة ولقطاعي الصحة والتعليم.\nوأقر الحجام،بأن هذه الإجراءات قد تم إتخاذها لصالح المواطن،وتندرج في إطار الدور المجتمعي للبنوك والمؤسسات المالية.", "40": "تنقل رئيس الجمهورية قيس سعيد، مساء اليوم السبت 28 أوت 2021، إلى منطقة بئر مشارقة من ولاية زغوان بعد قيام وحدات الحرس الوطني وفريق المراقبة التابع لوزارة التجارة وتنمية الصادرات بحجز 30 ألف طن من مادة الحديد مخزنة بغرض المضاربة. \nو أكد رئيس الدولة، خلال معاينته للكميات المحجوزة من الحديد بحضور آمر الحرس الوطني، على أنه لا مجال للتسامح مع كل من يعمد للتحكم في تزويد السوق والترفيع في الأسعار والتنكيل بقوت التونسيين. \nوأسدى رئيس الجمهورية تعليماته بتطبيق القانون على الجميع على قدم المساواة، مشددا على أنه لا ولاء الا للوطن.\nواضاف في كلمته في فيديو نشره موقع الرئاسة بانه سيتعقب الفاسدين والمحتكرين اينما كانوا فوق الارض جوا وبحرا.", "41": "عبّر المكتب السياسي للتيار الديمقراطي المنعقد يومي الخميس 26 والجمعة 27 أوت لتدارس مرور شهر على تطبيق الإجراءات الاستثنائية التي أعلنها رئيس الجمهورية، عن قلقه من تأخر الاجراءات الجدية لمقاومة الفساد رغم بعض الإيقافات التي طالت بعض رموزه ومطالبته بمقاومة الفساد السياسي عبر تفعيل تقرير محكمة المحاسبات وتطبيق القانون على ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "42": "استكمل 2 مليون و40 ألف تونسي التلقيح ضد فيروس كورونا وذلك إلى حدود إلى حدود 25 أوت الجاري، وبلغ عدد الملقحين بالجرعة الأولى  3 مليون و654 ألف شخص، وفق ما أعلنته وزارة الصحة مضيفة أنها تسعى بحلول 15 أكتوبر المقبل لتلقيح 50 بالمائة من المواطنين.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "43": "أفادت وزارة التربية في بلاغ لها أن عملية التسجيل عن بعد للسنة الدراسية 2021 -  2022 ستنطلق بالنسبة لتلاميذ المرحلة الأولى من التعليم الأساسي بداية من منتصف يوم الإثنين 30 أوت الجاري لتتواصل إلى غاية يوم 12 سبتمبر القادم.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "44": "اكد رئيس المدير العام للمركز الوطني البيداغوجي سهيل عنان، الترفيع في أسعار الكتب المدرسية، بزيادة تراوحت بين  100 و 500 مليم ،مبينا ان الزيادة مرتبطة بارتفاع أسعار المواد الاولية للطباعة.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "45": "جدد الرئيس قيس سعيد الحديث عن التخطيط لاغتياله مرة اخرى هذا الاسبوع لكن دون تقديم اي تفاصيل عن الجهة التي تورطت في ذلك وفي الاثناء طالب المجتمع المدني بخارطة طريق واضحة.\r\n\r\nتونس \"الشروق\"\r\nتابعنا خلال الاسبوع المنقضي حديث رئيس الجمهورية عن مخطط لاغتياله كما شاهدنا مطالب من المجتمع المدني بوضع خارطة طريق ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "46": "أعلنت بلدية سوسة أمس الجمعة 27 أوت الشروع في تركيز كاميراوات وحواجز هيدروليكية بمداخل المدينة العتيقة للحد من \"عمليات الخطف والسلب\"، ولفسح المجال للمواطنين والزوار للسير بحرية على الطرقات وفق ما ورد في نص البلاغ وإحداث قاعة مراقبة مجهزة بأحدث التقنيات لمتابعة حسن استغلال التجهيزات الرقمية.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "47": "نفى وزير الخارجية الجزائري رمطان لعمامرة ما راج من أخبار حول طلب رئيس حركة النهضة راشد الغنوشي زيارة للجزائر، وذلك حسب ما أكدته الصحفية الجزائرية حدة حازم. ويشار أن وزير الخارجية الجزائري رمطان لعمامرة كان قد أدى الأيام الأخيرة زيارة لتونس محملا برسالة لرئيس الجمهورية قيس سعيد.\r\nوقالت الصحفية الجزائرية إن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "48": "في لقائه بوزير التجارة وتنمية الصادرات محمد بوسعيد، لعب رئيس الدولة قيس سعيد على الكلمات وطوع بعضها ليكشف حقيقة المضاربة والاحتكار والعمل على تقنينها بنصوص كثر معها اللصوص كما قال ليخلص إلى \"أن البرلمان خطر على الدولة\".\r\nرئيس الدولة، وجه ما اعتبره التحذير الأخير \"للوبيات\" والمحتكرين قبل المرور إلى تطبيق القانون ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "49": "أكّد وزير السياحة حبيب عمّار، أن المؤشرات السياحية في البلاد بدأت في التعافي بشكل تدريجي، مضيفا أن الاستمرار في نسق تحسّن المؤشرات السياحية مرتبط بتقدم حملة التلقيح ضدّ فيروس كورونا.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "50": "قال الأمين العام المساعد للإتحاد العام التونسي للشغل سمير الشفي  ان اتحاد الشغل منحاز لكل خيارات وتطلعات الشعب في الحرية والكرامة والقطع مع كل القوى التي طعنت ثورة 17 ديسمبر/14 جانفي.. واعتبر الشفي على هامش إشرافه امس السبت بولاية سليانة على مؤتمر إنتخاب المكتب الجهوي للمرأة العاملة والمكتب الجهوي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "51": "دعا وزير التربية فتحي السلاوتي، إلى تغليب المصلحة العامة ومصلحة التلاميذ وذلك تفاعلا مع الدعوات لمقاطعة العودة المدرسية، مضيفا أن مطالب الطرف النقابي مشروعة لكن يمكن تأجيلها.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "52": "", "53": "اعتبر الخبير في الشأن الليبي رافع الطبيب في رسالة وجهها إلى رئيس الحكومة الليبية عبد الحميد الدبيبة أن هذا الأخير ما يزال تحت صدمة  إبقاء الحدود مقفلة مع ما يعنيه الموقف السيادي للسلطة الجديدة في تونس \"وانتم من اعتدتم على التعامل مع إخوان تونس العملاء الذين انبطحوا إلى أوامركم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "54": "أكد الرئيس الاسبق للهيئة الوطنية لمكافحة الفساد شوقي الطبيب، أمس، ايداع عريضة طعن بالإلغاء في قرار وضعه تحت الإقامة الجبرية لدى المحكمة  وطالب المحكمة بإيقاف تنفيذ القرار.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "55": "أكد فتحي جراي رئيس الهيئة الوطنية للوقاية من التعذيب وجود كاميرا مراقبة في غرفة النائب السجين ياسين العياري، موضحا أنها كاميرا دون تسجيل صوتي.\r\nواعتبر جراي أن هذا الإجراء فيه مسّ من حقوق السجين الذي الذي يخضع لعقوبة سالبة للحرية، مؤكدا أنه تم الاتصال بهيئة حماية المعطيات الشخصية التي شددت على ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "56": "اعتبر الوزير السابق الصادق شعبان أن تونس تسير نحو الجمهورية الثالثة لكن لا شيء مضمون باعتبار أن الرهان ليس وطنيا فقط  بل إقليمي أيضا  و دولي لحد ما، مشيرا إلى أن الارادة شعبية باقية و العزيمة متواصلة بخصوص إنهاء منظومة جانفي دون رجعة.\r\nو شدّد شعبان في تدوينة له ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "57": "تمكنت الفرقة الجهوية المختصة لمكافحة الإرهاب بمشاركة أعوان المنطقة الجهوية للأمن الوطني بتوزر عشية اليوم الأربعاء من  ايقاف عنصر تفكيري أصيل الجهة بعد ضبطه على الموقع الاجتماعي الفايسبوك والدعوة الي العصيان بعد تنزيل تدوينة تحريضية على حسابه تدعو الى التظاهر والدعوة للفوضى يوم السبت 28 اوت 2021 للتنديد بقرارات ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "58": "اعتبر رئيس المنظمة التونسية لإرشاد المستهلك لطفي الرياحي، أن خطاب رئيس الجمهورية كان واضحاً ومباشراً وأن من يحتكرون ويضاربون في الأسعار والمواد الأساسية هم أولئك الذين لا يريدون مسار 25 جويلية ويخشون الإصلاح.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "59": "قال اليوم الإربعاء 25 اوت 2021، النائب المُجمــد عن الحزب الدستوري الحر مجدي بوذينة بأن رئيس البرلمان المجمد راشد الغنوشي وراء القضايا المرفوعة ضد كتلة الحزب الدستوري .\nواضاف مجدي بوذينة ان كل القضايا المرفوعة هي قضايا سياسية بإمتياز وهي محاكمات على العمل النيابي الذي قامت به الكتلة تحت قبة البرلمان ، وذلك في تصريح \"لإذاعة شمس اف ام\"\nوأشار مجدي بوذينة الى أن الحصانة رُفعت فقط لمحاكمة كتلة الحزب الدستوري الحر وهي حملة ممنهجة من طرف راشد الغنوشي.\nوحمل بوذينة رئيس الجمهورية قيس سعيد المسؤولية السياسية بخصوص ما حصل اليوم لنواب الحزب الدستوري الحر المجمدين على خلفية خضوعهم للبحث في العوينة في قضايا تافهة وليس لها أي قيمة بسبب تصديهم لراشد الغنوشي واخونة الدولة بحسب تعبيره.\nوحول الاتهامات الموجهة لنواب كتلة الدستوري الحر قال مجدي بوذينة .. \"من ضمن الاتهامات تعطيل ارساء المحكمة الدستورية وقانون العنف ضد المرأة ..وغيرها من الشعارات على غرار \"جوعتو العباد وفقرتو البلاد ..الشعب جاع جاع البلاد باش تتباع\"", "60": "حركة مكثفة في كواليس المشهد السياسي ، محاولات للتجميع ، ونقاشات لتشكيل أُطر حزبية اكثر امتدادا شعبيا ومنفتحة على أكثر من \"ايديولوجيا\".. مسارات قادت بشكل موضوعي إلى اقتفاء آثار جبهة 18 أكتوبر. \r\n \r\n\r\nتونس - الشروق -  \r\nأحدث رئيس الجمهورية قيس سعيد زلزالا سياسيا  بعد أن أعلن يوم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "61": "أكد حزب البديل في بيان له أن خبر منع رئيسه مهدي جمعة من السفر إشاعة جديدة من سلسلة الإشاعات التي روجتها الأطراف السياسية للتشويه والاقصاء السياسي، مبيّنا أن جمعة متواجد منذ تاريخ 29 جوان خارج الوطن في مهمة عمل مع منظمة أممية .\r\nوأشار الحزب  إلى أنه ستتم مقاضاة كل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "62": "علمت الشروق اون لاين انه من المنتظر ان يتوجه مساء اليوم رئيس الدولة قيس سعيد بكلمة هامة الى الشعب التونسي.\nوقالت مصادرنا ان رئيس الدولة من المنتظر ان يعلن في كلمته الى الشعب التونسي عن قرارات واجراءات وصفتها بالهامة جدا وتتوافق مع انتظارات التونسيين.\nويذكر ان رئيس الدولة كان قد قرر التمديد في تجميد البرلمان وهو أحد أهم المطالب التي نادى بها الشعب بعد الانتخابات الأخيرة.", "63": "تسلمت تونس، ظهر اليوم الأربعاء 25 أوت 2021 بمطار تونس قرطاج الدولي، 600 ألف جرعة من التلاقيح ضد فيروس كوفيد-19 منحتها المملكة العربية السعودية الشقيقة إلى بلادنا.\nوتوجهت رئاسة الجمهورية ببالغ الشكر والتقدير للمملكة العربية السعودية على هذا الدعم التضامني النبيل الذي يرسخ روابط الأخوة والتآزر القائمة بين البلدين والشعبين الشقيقين.\nوتم تسلم هذه الدفعة الأولى من التلاقيح بحضور عثمان الجرندي، وزير الشؤون الخارجية والهجرة والتونسيين بالخارج، وعلي مرابط، المكلف بتسيير وزارة الصحة، والفريق بالبحرية عبد الرؤوف عطاء الله، المستشار أول لدى رئيس الجمهورية مكلف بالأمن القومي، والفريق طبيب مصطفى الفرجاني، المدير العام للصحة العسكرية، والبشير الإيرماني، الرئيس المدير العام للصيدلية المركزية التونسية، والدكتور عبد العزيز بن علي الصقر، سفير المملكة العربية السعودية بتونس.", "64": "دعا المكتب السياسي لحزب التكتّل من أجل العمل والحريات، رئيس الجمهورية قيس سعيد إلى الإفصاح عن رؤيته للمرحلة القادمة، حتى تتمكن تونس من صياغة خارطة طريق واضحة توحّد الشعب وتتفادى الفراغ والضبابية الحالية\".\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "65": "قرّرت الجامعة استئناف مُنافسات البطولة يوم 16 أكتوبر. وفي الأثناء تقوم الجمعيات المعنية بخوض سلسلة من الوديات واجراء جُملة من الصّفقات لكسب الرهان. \r\nومن المُلاحظ أن الأندية التونسية تَتسابق كعَادتها على «تكديس» اللاعبين من مُختلف الجنسيات والأعمار. وقد أظهرت الهيئات المُديرة لأنديتنا أنها مُنفتحة على كافة الأسواق حتى أن قائمة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "66": "أكّد التقرير السنوي الثالث حول مناهضة العنف ضد المرأة، الذي اصدرته وزارة المرأة والأسرة وكبار السنّ، ارتفاع نسبة العنف المسلط على النساء المتزوجات إلى حدود 80 % خلال سنة 2020.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "67": "تُستأنف العروض الثقافية ومختلف الأنشطة الإبداعية تدريجيا موفى شهر أوت الحالي وبداية شهر سبتمبر القادم، لتبلغ هذه التظاهرات الثقافية ذروتها خلال شهر أكتوبر المقبل ، وفق ما أفادت مديرة الشؤون الجهوية بوزارة الشؤون الثقافية ربيعة بلفقيرة.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "68": "دعت منظّمة الشبكة المدنية لأنصار الوطن رئيس الجمهورية قيس سعيّد، إلى التسريع في محاسبة كل من تورط في الفساد وفتح الملفات الحارقة في قضايا الاغتيالات السياسية والتفسير وتبييض الإرهاب والانطلاق في استشارة وطنية وحوار مجتمعي حول إعادة النظر في نظام الحكم والقانون الانتخابي وإعطاء الأولوية للطاقات الشبابية والعمل على القطع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "69": "أكد القيادي في حركة النهضة عماد الحمامي مساندته للإجراءات الاستثنائية التي اتخذها الرئيس قيس سعيد، مشيرا إلى أن رئيس الحركة راشد الغنوشي لا يزال يواصل سياساته الخاطئة ولم يتفاعل ايجابيا مع ما حصل يوم 25 جويلية.\r\nوقال الحمامي في تصريح لراديو ماد الأربعاء أن «قرار حل المكتب التنفيذي للحركة اتُخذ تفاعلا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "70": "أكد رئيس لجنة الحجر الصحي محمد الرابحي أن لجانا مشتركة تضم ممثلين عن وزارات الصحة والسياحة والداخلية ستراقب مدى احترام النزل المخصصة كفضاءات للحجر الصحي الإجباري للشروط والمواصفات المتفق عليها.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "71": "أشرف رئيس الجمهورية قيس سعيّد، أمس الخميس بالقاعدة العسكرية بالعوينة، على موكب توديع البعثة العسكرية التونسية التي ستشارك في الوحدة الجوية للتدخل السريع والمرافقة الجوية والبحث والإنقاذ في إطار الدعم لبعثة الأمم المتحدة المتكاملة متعددة الأبعاد لتحقيق الاستقرار في جمهورية إفريقيا الوسطى. وأكّد رئيس الدولة على أن تونس تؤمن بالأمن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "72": "دعا الحزب الجمهوري أمس إلى الذهاب نحو انتخابات عامة مبكرة بعد تعديل المجلة الانتخابية بما يضمن شفافية و نزاهة الانتخابات، كما دعا رئيس الجمهورية إلى التشاور مع المكونات السياسية والمدنية بهدف الإسراع بتشكيل حكومة إنقاذ وطني.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "73": "علمت الشروق اون لاين انه تم القبض على رئيس حزب قلب تونس نبيل القروي أمس السبت بمدينة تبسة الحدودية حيث كان يقيم في شقة في حي العرامي التي أمنها له شقيق نائب سابق بالبرلمان الجزائري.\nويجدر التذكير أن القوانين الجزائرية تعاقب كل من يدخل البلاد بشكل غير قانوني بخطية مالية وحكم غير نافذ بثلاثة أشهر والترحيل.\nمن ناحية أخرى تسلمت الجزائر يوم 25 اوت الجاري من تونس الناشط والعضو في حركة مصنفة \"إرهابية\" المدعو سليمان بوحفص.", "74": "تونس ـ الشروق\r\nقررت الجامعة العامة للتعليم الاساسي دعوة كل المعلمين في التعليم الابتدائي الى مقاطعة العودة المدرسية المنتظرة منتصف شهر سبتمبر القادم .\r\nوتأتي هذه المقاطعة تنفيذا لقرار الهيئة الادارية القطاعية المنعقدة في شهر ماي الماضي .\r\nويطالب المعلمون عن طريق جامعة التعليم الاساسي بتفعيل وتطبيق الاتفاقيات الممضاة مع الوزارة على غرار ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "75": "دعا النائب المنتمي إلى حزب التيار الديمقراطي هشام العجبوني إلى احالة الملفات التي تثبت تحويل بعض المسؤولين لأموال حصلت عليها تونس إلى الخارج، أو وضعهم تحت الاقامة الجبرية.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "76": "أعلنت الوكالة الفنية للنقل البري، أمس، أنه تقرر وبصفة إستثنائية أن يقوم وصل حجز موعد لإجراء الفحص الفني مقام شهادة الفحص الفني إلى غاية تاريخ الموعد المتحصل عليه بالنسبة لأصحاب العربات الذين قاموا بحجز موعد قبل تاريخ 30 سبتمبر 2021 دون سواهم.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "77": "الشروق: مكتب صفاقس\r\nداهم أعوان مركز الشرطة البلدية بحي الحبيب أحد المخازن ليتبين انه مخزن تبريد عشوائي يحتوي مواد غذائية مختلفة لا تتوفر فيه شروط الصحة والسلامة فتم حجز 1500 كلغ من الدقلة والتمور و1500 كلغ من القوارص كما تم حجز أكثر من 400 كلغ من الاجبان المختلفة والرفيعة منتهية الصلوحية. ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "78": "تونس ـ الشروق\r\nطالب عاطلون ومتضررون في ولاية بن عروس رئاسة الجمهورية بفتح ملف اسناد رخص التاكسي بكل أصنافها الى جانب ملف رخص بيع التبغ وباقي الرخص الأخرى والتي قالوا انها كانت تسند بدون شفافية وبتدخل افراد مقربين من الوالي الى جانب اتهامات وجهت الى الاتحاد الجهوي للصناعة والتجارة حيث طالبوا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "79": "اعتبر الأميرال كمال العكروت في تدوينة نشرها على صفحته على فايسبوك،  أن حكم منظومة ما قبل 25 جويلية 2021 قد انتهى ولا مجال لإعادة إنتاجها فلا حوار مع الفاسدين ومن أجرموا في حق الوطن ومن تستروا بالدين ليعبثوا وينهبوا ويفسدوا في البلاد.\nوأكد العكروت على ضرورة مواصلة تطبيق القانون ومقاومة الفساد ومظاهر الإفلات من العقاب ومحاسبة كل من أذنب دون إذلال أو تشف.\nوشدد على أهمية الحرص على توظيف التدابير الاستثنائية في الإصلاح السياسي وتكريس مفهوم دولة القانون والمؤسسات والفصل بين السلط واستئناف مسار الانتقال الديمقراطي واحترام حقوق الإنسان والحريات الخاصة والعامة.\nكما أكد ضرورة التعجيل بتشكيل حكومة كفاءات مصغرة تتولى تنفيذ الإصلاحات الاقتصادية والمالية وإيجاد الحلول للعجز المالي العمومي ومجابهة الأزمة الوبائية.\nودعا إلى بعث لجنة مصغرة تتكون من كفاءات تعهد إليها مهمة إصلاح ما ورد من هنات بالمجلة الانتخابية وبالدستور بهدف عرض ذلك على الشعب في استفتاء عام وضبط خارطة طريق لحل الأزمة الراهنة تكون واضحة المعالم من حيث البرامج والأهداف والوسائل والمواعيد بحيث تكون هذه الخارطة بمثابة وضع حد لمسار ما قبل 25 جويلية 2021 وتوضيح الأسس التي انبنى عليها مسار ما بعد 25 جويلية 2021.", "80": "بعد أن قرّر رئيس الجمهورية قيس سعيّد تمديد فترة الإجراءات الاستثنائية إلى أجل غير محدّد، دون تقديم أي فكرة بشأن الخطوات المقبلة، بدا السؤال الأكثر تواترا : إلى أين يتجه رئيس الجمهورية قيس سعيّد؟\r\n \r\n\r\nتونس – الشروق- :\r\nوكما لم يكن ممكنا التنبؤ في الأشهر السابقة بقدرة رئيس الجمهورية قيس سعيّد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "81": "عبّرت منظمة «أنا يقظ» عن تخوّفها إزاء «مواصلة إغلاق مقر الهيئة الوطنيّة لمكافحة الفساد وتعطّل عملها منذ 20 أوت الجاري، نظرا للتبعات الخطيرة الّتي من الممكن أن يواجهها المبلغون عن الفساد».حسب بيان اصدرته امس\r\nواضافت المنظمة أنّ  تعطّل عمل هيئة مكافحة الفساد، سينجر عنه تعطّل إجراءات البت في مطالب إسناد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "82": "تونس - الشروق:\r\nحذّر المسؤول بمنظمة الأعراف ورئيس الاتحاد التونسي للصناعة والتجارة والصناعات التقليدية ببن عروس عماد الباهي من الضغوطات والهرسلة التي يتعرض لها هذه الأيام بعض رجال الاعمال في ظل توجيه الاتهامات لهم جزافا بالفساد. وفي المقابل عبّر الباهي في تصريح لـ\"الشروق\" عن مساندته لتوجه رئيس الدولة قيس سعيّد نحو ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "83": "اعلنت وزارة الاقتصاد والماليّة ودعم الاستثمارفي بلاغ لها  أنّه تمّ إعفاء:\n-بليغ بن سلطان رئيس الهيئة التونسية للاستثمار\n- بثينة بن يغلان المديرة العامّة لصندوق الودائع والأمانات\n- سامي الزوبيدي المدير العام للأداءات.\nكما اعلنت أنّه تقرّر إنهاء مهام السّادة المكلفين بمهمّة بديوان وزارة الاقتصاد والماليّة ودعم الاستثمار الآتي ذكرهم:\n- محمّد كريم مرزوق\n- محمّد علي عزيز \n- محمّد وحّادة", "84": "أعلنت وزارة التربية أمس الجمعة تثبيت موعد العودة المدرسية 2021 -  2022 ليوم 15 سبتمبر المقبل والعودة الى نظام الفوج الواحد في كافة المستويات العلمية وذلك اثر اجتماع اللجنة المشتركة بين الوزارة والاتحاد العام التونسي للشغل.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "85": "اعتبر النائب وليد جلاد يوم امس أن تشويه القضاة والسلطة القضائية هي خدمة مجانية للفاسدين و الفارين من العدالة ويسهل لهم اللجوء السياسي في البلدان الديمقراطية بتعلة عدم نزاهة وحيادية القضاء التونسي.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "86": "تناول لقاء جمع أمس وزير الشؤون الاجتماعية محمد الطرابلسي ونائب رئيس مجموعة البنك الدولي لشؤون الشرق الأوسط وشمال أفريقيا فريد بلحاج سير انجاز تمويل مشروع الحماية الاجتماعية للتصدي العاجل لجائحة كورونا وخاصة الشروع في صرف المساعدات المالية الظرفية والاستثنائية بداية من أول سبتمبر.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "87": "أفاد عضو مجلس نواب الشعب عن الحزب الدستوري الحر مجدي بوذينة بأن رئيس البرلمان راشد الغنوشي وراء القضايا المرفوعة ضد كتلة الحزب الدستوري، مشيرا أنه من ضمن الاتهامات تعطيل ارساء المحكمة الدستورية وقانون العنف ضد المرأة وغيرها من الشعارات على غرار «جوعتو العباد وفقرتو البلاد الشعب جاع جاع البلاد باش ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "88": "يشارك وزير الشّؤون الخارجيّة والهجرة والتّونسيّين بالخارج عثمان الجرندي، في الاجتماع الوزاري التشاوري لدول الجوار الليبي الذي سينعقد بالعاصمة الجزائرية يومي 30 و31 أوت 2021.\nوسيلتقي الجرندي بهذه المناسبة بنظرائه المشاركين في هذا الاجتماع والمسؤولين الأمميين ولاسيما وزير الخارجية الجزائري وأمين عام جامعة الدول العربية ويان كوبيش، ممثل الأمين العام للأمم المتحدة في ليبيا، بالإضافة الى وزيرة الخارجية والتعاون الدولي الليبية التي سيتم التباحث معها في خصوص الحدود البرية بين البلدين ومسائل أخرى تخص العلاقات الثنائية.", "89": "تونس - الشروق -\r\n\r\nبعد 7 سنوات من المصادقة على الدستور التونسي ، يمكن القول انه انتهى تقريبا، ارتباطا بعديد المعطيات منها ان كل الفعل السياسي والاجتماعي  اليوم اصبح خارجه واذا لم يستوعب النص الدستوري حركة المجتمع فسيصبح مُتجاوزا ويبقى على الهامش. \r\nدستور جانفي 2014 ، يتضمن 149 ، ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "90": "قال الناطق الرسمي باسم حركة النهضة فتحي العيادي، في تدوينة له اليوم الخميس،  إن\"فوضى داخل حركة النهضة\" أقل العناوين التي تتحدث عمّا يحصل داخل حركة النهضة.\nوأضاف العيادي، \"بعضها يحاول أن يقرأ ما يحصل داخل النهضة من تطورات والبعض الاخر لم يتخلص بعد من رغبته في ان يرى حركة النهضة،خصمه السياسي، وقد انتهت لتترك له المجال واسعا لتصدر المشهد السياسي إن كان مازال في السياسة عمر.\"", "91": "أشرف رئيس الجمهورية قيس سعيّد، صباح اليوم الخميس بالقاعدة العسكرية بالعوينة، على موكب توديع البعثة العسكرية التونسية التي ستشارك في الوحدة الجوية للتدخل السريع والمرافقة الجوية والبحث والإنقاذ في إطار الدعم لبعثة الأمم المتحدة المتكاملة متعددة الأبعاد لتحقيق الاستقرار في جمهورية إفريقيا الوسطى.\nوأكّد رئيس الدولة، حسب بلاغ صادر عن رئاسة الجمهوريّة، أن تونس تؤمن بالأمن والسلم في الداخل وفي الخارج، وأنه ليس من قبيل الصدفة أن تجدّد منظمة الأمم المتحدة التعويل على القوات العسكرية التونسية الباسلة، مشدّدا على أن هذه المشاركة تحمل عدّة عبر ومعان إذ تؤكّد على أن مؤسسات الدولة تواصل العمل بالرغم من الظروف الصعبة التي تمرّ بها البلاد.\nكما أسدى تعليماته لأداء هذه المهمة الأمميّة الجديدة بنفس روح البذل والعطاء وبنفس قواعد الانضباط المشهود بها للقوات المسلحة العسكرية التونسية.", "92": "أعلن رئيس المنظمة التونسية للدفاع عن حقوق الاشخاص ذوي الاعاقة، يسري المزاتي،، عن تنظيم حملة متنقلة لتلقيح ذوي الاعاقة ضد كورونا  بكامل تراب الجمهورية ، بعد غد  الاحد 29 أوت الجاري.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "93": "أعلن ائتلاف الكرامة تكليف يسري الدالي بالاضطلاع بمهام رئاسة المكتب السياسي لحزب ائتلاف الكرامة، وتكليف أحمد بالغيث بخطّة ناطق رسمي بإسم ائتلاف الكرامة خلفا للأستاذ سيف الدين مخلوف إلى حين معرفة مصير المحاكمة العسكرية الظالمة المتعلّقة به وبعدد من نواب إئتلاف الكرامة، حسب ما جاء في بيان للحزب.\r\nوعبّر المكتب السياسي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "94": "تونس - الشروق -\r\nحالة من الفوضى  داخل حركة النهضة منذ يوم 25 جويلية.. وارتباك تمسه سلسلة من البيانات التي وصلت 17 بيانا ،إضافة إلى عدد من الاستقالات وحل المكتب التنفيذي \r\n17 بيانا منذ إعلان رئيس الجمهورية قيس سعيد ،عن اتخاذ تدابير استثنائية ،وفق ما إعتبر انه \"تفعيل للفصل 80 ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "95": "قال النائب  المجمد عن التيار الديمقراطي هشام العجبوني اليوم السبت 28 أوت 2021 في تدوينة على حسابه الخاص بموقع التواصل الاجتماعي فايسبوك إن رئيس الجمهورية قيس سعيد صرّح أنّه اطّلع على تقرير يتضمّن تفاصيل حول بعض المسؤولين الذين قاموا بتحويل وجهة أموال تحصّلت عليها تونس من دول أجنبيّة، إلى حسابات بالخارج، وهذا أمر خطير جدا.\nوتوجّه العجبوني إلى الرئيس قائلا \"سيدي الرئيس، واجبكم أن تحيلوا هذا التقرير فورا على القضاء و أن يقع محاسبة هؤلاء المسؤولين و لما لا وضعهم قيد الإقامة الجبريّة في انتظار البت في التهم الموجهة إليهم، إذا كان هنالك شبهات جدية و إثباتات لا يرقى إليها الشك حول هذه الجرائم\".", "96": "…رغم دعوة رئيس الدولة منذ حوالي شهر لكل الأطراف الى التخفيض في الأسعار الا ان ماحصل كان العكس …\r\nبعد دعوة رئيس الدولة ارتفعت الأسعار بشكل غير مسبوق ،تحدث الرئيس في مناسبات عديدة عما أسماه بمسالك التجويع وتحدث عن الدولة القوية التي ستطبق القانون ودعا وزير التجارة الى قصر قرطاج وطالبه ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "97": "دعت وزارة النقل واللوجستيك، أمس، سوّاق النقل العمومي غير المنتظم بجميع أصنافه الذين لم يتلقّوا بعدُ التلقيح والمسجلين بمنظومة « ايفاكس »، الى الالتحاق بالمراكز المعدة للغرض من قبل الشركات الجهوية للنقل وشركة نقل تونس مصحوبين ببطاقتهم المهنية، وذلك للقيام بعملية التلقيح.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "98": "كتب امس الخميس 26 اوت 2021، نوفل سعيد شقيق رئيس الجمهورية تدوينة عبر صفحته بموقع التواصل الاجتماعي، قال انها توضيح للراي العام، جدد من خلالها تأكيده بان الآراء التي يعبر عنها هي افكاره الخاصة ولا تلزم اي جهة سواء كانت رسمية او غير رسمية.\nوتابع بانه مواطن عادي وانه يتحمل مسؤولية افكاره، وانه لا تأثير لقرابته العائلية برئيس الجمهورية انما هو مقتنع بعمق بالافكار التي يدافع عنها قيس سعيد وبأهمية الخطوات الوطنية التي قطعها وانه يرفض كل اشكال التنمر التي يتعرض لها من قبل مخالفيه في الراي وانه لا يدين بالولاء الا لوطنه تونس، وفي ما يلي نص التدوينة:", "99": "أكّد الأمين العام المساعد للاتحاد العام التونسي للشغل سمير الشفي، اليوم الأربعاء 25 أوت 2021 في تدوينة على صفحته بموقع التواصل الاجتماعي فايسبوك أن مؤسسات الاتحاد ''حسمت موقفها بانحيازها لجماهير الشعب''.\nوقال الشفي، ، إن ''دار الاتحاد مفتوحة لكل قوى المجتمع المدني والسياسي الذين نتقاطع معهم في المواقف والانحيازات الاجتماعية و الحقوقية''.\nواستدرك الشفي بالقول: ''لكن هذا لا يعني أننا نقبل بأن يقع استغلال ذلك للايحاء عبر البيانات أو التصريحات وكأن الاتحاد يشاطرهم الرأي أو الموقف''، مشددا على أن ''الاتحاد منظمة مستقلة تستمد قراراتها من مؤسساتها التي حسمت الموقف بانحيازها لجماهير شعبنا يوم 25جويلية والأكيد أن عقارب الساعة لا تعود إلى الوراء''.", "100": "عبّرت منظمة \"أنا يقظ\" عن تخوّفها إزاء \"مواصلة إغلاق مقر الهيئة الوطنيّة لمكافحة الفساد وتعطّل عملها منذ 20 أوت 2021، نظرا للتبعات الخطيرة الّتي من الممكن أن يواجهها المبلغون عن الفساد\".\nوقالت المنظمة في بيان لها اليوم الأربعاء \"إن تعطّل عمل هيئة مكافحة الفساد، سينجر عنه تعطّل إجراءات البت في مطالب إسناد الحماية للمبلغين والّتي هي جملة الإجراءات الهادفة إلى حماية المبلّغ عن الفساد ضد مختلف أشكال الانتقام أو التمييز التي قد تسلط عليه من مضايقات أو عقوبات هي في الظاهر تأديبيّة ولكنها في الواقع انتقاميّة ككل إجراء تعسفي، بما في ذلك العزل أو الإعفاء أو رفض الترقية أو رفض طلب النقلة أو النقلة التعسفية\".\nوذكّرت بأن الفصل 21 من القانون الأساسي عدد 10 لسنة 2017 المتعلّق بالإبلاغ عن الفساد وحماية المبلغين، ينص على أن الهيئة تدرس \"طلبات الحماية والآليات اللازمة لها ومدّتها وتتخذ قرارها في الغرض في ظرف ثلاثة أيام من تاريخ توصلها بالطلب .. وتتولّى الهيئة في كل الأحوال إبلاغ قرارها إلى المبلّغ في أجل 48 ساعة من تاريخ اتخاذه.\"\nولاحظت \"\" أنا يقظ \" في بيانها، أنّها كانت قد نبهت في السابق إلى \"بطء عمل هيئة مكافحة الفساد في البت في مطالب الحماية وعدم احترام الآجال المنصوص عليها في القانون، الأمر الّذي عرّض العديد من المبلغين للهرسلة والضغط والّتي قد تصل في بعض الأحيان إلى الاعتداء الجسدي أو المعنوي أو التهديد بهما، في حق المبلّغ أو من لهم به صلة\"، ملاحظة أن قصر الآجال للبت في هذه المطالب، راجع للطبيعة الإستعجاليّة لمطالب الحماية الّتي \"لامجال للتقاعس في توفيرها للمبلّغين الّذين تحلوّا بالشجاعة وتقدموا للإشارة للفساد ومكافحته واليوم يجدون أنفسهم أمام خطر الانتقام والتشفّي والهرسلة من قبل الفاسدين والمشبوهين\".\nيُذكر أنه تمّ في نهاية الأسبوع الماضي غلق مقر الهيئة الوطنية لمكافحة الفساد كما قرر رئيس الجمهورية، إنهاء مهام الكاتب العام للهيئة، أنور بن حسن.", "101": "دعت الامانة العامة لاتحاد المحامين العرب، في رسالة وجهتها إلى رئاسة الجمهورية قيس سعيد، إلى رفع الاقامة الجبرية عن الرئيس السابق لهيئة مكافحة الفساد و المحامي شوقي الطبيب، معتبرة أن القرار ينافي  قواعد القانون الإنساني والدولي.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "102": "تطورات الملف التونسي وتداعياته إقليميا ودوليا في علاقة بدول الجوار مع تعالي التحذيرات من استهداف الداخل التونسي من بعض القوى الخارجية.\r\n \r\n\r\nتونس ـ الشروق:\r\nهذا الملف كان محور حديث الحوار الذي استضفنا فيه الخبير في الشأن الليبي رافع الطبيب الذي حذّر من إمكانية شن مجموعات إرهابية لهجومات على تونس بدعم استخباراتي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "103": "انعقدت مؤخرا جلسة عمل جمعت وزير التجارة وتنمية الصادرات محمد بوسعيد بوالي توزر أيمن البجاوي وتمحورت حول موسم التمور  إلى جانب الاتفاق على تنظيم لقاء موسع، خلال الأسبوع المقبل، يضم مختلف المتدخلين في هذا القطاع لمناقشة الإجراءات الكفيلة بتجاوز إشكاليات القطاع.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "104": "دعا حزب التّحالف من أجل تونس، رئيس الجمهورية قيس سعيد، إلى \"إجراء استفتاء شعبي لتغيير نظام الحكم وإصلاح المنظومة الانتخابية والدعوة لانتخابات تشريعية سابقة لأوانها، فضلا عن ضرورة تفعيل الفصل 163 من القانون الانتخابي والعمل على محاسبة المتورّطين الذين اعتبر أنهم \"تسلّلوا بالغشّ لمؤسسات الحكم\".\r\nوعبّر الحزب في بيان له، دعمه ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "105": "تسلمت تونس، ظهر اليوم أمس بمطار تونس قرطاج الدولي، 600 ألف جرعة من التلاقيح ضد فيروس كوفيد-19 منحتها المملكة العربية السعودية إلى بلادنا.\r\nوتوجهت رئاسة الجمهورية بحسب بلاغ أصدرته ببالغ الشكر والتقدير للمملكة العربية السعودية على هذا الدعم التضامني النبيل الذي يرسخ روابط الأخوة والتآزر القائمة بين البلدين والشعبين الشقيقين.\r\nوتم تسلم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "106": "أعلنت وزارة النقل واللوجستيك، أنه سيقع تخصيص مالا يقل عن 70 حافلة لتأمين الربط مجانا وبصفة حصرية للمواطنين المعنيين بالتلقيح ضد كوفيد-19، بين الأحياء والمراكز المخصصة للغرض، في ولايات تونس الكبرى.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "107": "يتطلّع التونسيون في سياق المسار التصحيحي إلى مراجعة كل الاتفاقيات التي الحقت الضرر بالبلاد و بمقدرات الشعب، و التي تكشف الأرقام أنها ارتهنت اقتصادنا الوطني لاتفاقيات خارجية، ولم يعد من الممكن الاستمرار فيها حفاظا على السيادة و المصلحة الوطنية.\r\n \r\n\r\nتونس – الشروق-\r\nوكانت الاتفاقيات التجارية المختلة التي عقدتها بلادنا، أحد أهم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "108": "كتب الوزير الاسبق زمن بن علي الصادق  شعبان تدوينة على صفحته في الفايسبوك تحدث فيه عن خارطة الطريق التي من المتوقع ان يعلن عنها رئيس الجمهورية .\nوهذا نص التدوينة:\n\"اطلعت على ما ينشر هذه الأيام حول خريطة الطريق التي من المتوقع ان يعلن عنها رئيس الجمهورية \nو ان صح ما يقال، فإن اغلب عناصر خريطة الطريق معقولة \nانما من خلال تجربتي الخاصة ، و بحكم ما اعرفه من خيوط للوبيات الاقتصاد و لوبيات حقوق الإنسان، فإني أسمح لنفسي ان اعطي نصائح ثلاث  : \n- الكف عن بعض الاجراءات الشمولية ، التي طالت مدتها  و اصبحت تاخذ طابعا تعسفيا و عقوبات جماعية، و اخص بالذكر منع السفر لرجال الأعمال، اذ لا ننسى ان الازمة الأكبر بعد التصحيح السياسي سوف تكون  الازمة الاقتصادية و تبعاتها الاجتماعية و لا يمكن لنظام ان يقف على رجليه دون رجال الأعمال، و الأفضل أن يفلت بعض الفاسدين من المحاسبة  من أن نظلم الكثير من النزهاء ..\nالان و قد مر شهر كامل ، يكون من الأنسب رفع التضييقات و تكريمهم التكريم الحسن حتى يكونوا مع النظام الجديد ، \n- تجنب كل التجاوزات الادارية و القضائية ، فالمنظومة الجديدة ليست في حاجة لهذا  و هي قادرة مع الوقت على تسوية الأوضاع كافة و معاقبة من يستحق العقاب وفق القانون و بالإجراءات الشفافة ، \n- القطع مع الصداقات القديمة التي كانت ربما صالحة زمن الانتخابات و التحلى بصفات رئيس الدولة المترفع المحايد النزيه  لا يكيل بمكيالين رئيس لكل التونسيين لا تضعفه عاطفة و لا يغضبه كلام لاذع ... \nنحن نريد الافضل لتونس ... \nكل نظام له محاسنه و له سيئاته ... علينا أن نزيد في المحاسن و ان نقلص من السيئات  ... و ليس هناك نظام مثالي ...\nهناك نظرية يعرفها قيس سعيد كانت تدرس في مدارج الكلية و هي نظرية \" باريتو \" حول دوران النخب ... كل نظام لا يعرف كيف يصعد افضل ما عنده هو نظام سائر نحو الجمود و التكلس و الفشل ... \nنجاح الانظمة في مصعدين :  المصعد الاجتماعي بالتعليم ، و المصعد السياسي بفتح الأفق أمام الكفاءات \"...", "109": "كتب الوزير السابق صادق شعبان تدوينة عبر صفحته بموقع التواصل الاجتماعي تحت عنوان \"حتى لا نسير نحو الانتفاضة الثالثة\"، وفي ما يلي نص التدوينة:\n حتى لا نسير نحو الانتفاضة الثالثة\nنحن الان بالتاكيد نسير نحو الجمهورية الثالثة ... الرغبة الشعبية واضحة و عزم الرئيس واضح ... \nلكن ... \nلكن لا شيء مضمون... فالرهان ليس وطنيا فقط ... إنه إقليمي ايضا ، و دولي لحد ما ... \nليس لتونس للاسف كل أدوات السياسة المستقلة  ... فالفقر كافر ... \nهناك دون شك شيء يطمئن ... نعم... يطمئن فعلا...ذلك ان إنتفاضة جويلية نابعة من الشعب... انتفاضة وطنية فعلا غير مستوردة كسابقتها و لا هشة ... ليست قرطاسية او ضوضائية  ... \nكذلك انتفاضة جويلية لم يركبها احد لحد الان ... الارادة شعبية باقية و العزيمة متواصلة  :  إنهاء منظومة جانفي دون رجعة ... \nأطراف هذه المنظومة أنفسهم عرفوا انهم لم يكونوا في المستوى ، و ان النظام التمثيلي كاذب و تقاسم المؤسسات و التعيينات في شكل الغنيمة  خطير  ... \nظلم الناس لا يغتفر  و غياب المصالحة كان قاتلا ...  \nكذلك من يلعب بالقضاء يصبح لعبته ...و من يهدم الدولة يصبح تحت ركامها ... و تلاقي المال مع السياسة خطير و  الفساد ثعبان يأكل صاحبه... \nكل هذه نصائح ابن خلدون ... اقرؤوا المقدمة ، متوفرة في كل اللغات ... \nلا أحد اليوم يقدر على فرض شيء مخالف لإرادة هذا الشعب ... مسالم لكنه عنيد...خرج ليحرق ..  و خرج ليحتفل بالانتصار ... و كل الارقام تكذب من يرى خلاف ذلك   ... \nأخفقت بعض القيادات في تقدير حجمها... شاخت و نعمت بالجاه ... لم تكن تقدر هول الابتعاد عن الواقع ... هذا شعرت به شخصيا منذ 2008 و حاضرتك فيه و كتبت ... مارس 2010 كانت المحاضرة الصادمة في قلب دار الحزب ... و بن علي يتابع و مقتنع بما كنت اقول ... \nأحزاب منتفخة متورمة ، و قيادات تعودت على المعارضة لا على الحكم ... \nالمشهد الحزبي الحالي انتهى ...  يجب التفكير في الجديد... الأرقام القديمة \" بيريمي\" ... لم تعد صالحة للاستهلاك ... \nورشات يجب أن تفتح ... علماء السياسة مدعوون للمشاركة و ليس فقط مفسري نصوص القوانين ..  نظرة جديدة لاطار جديد و عصر جديد... \nالخروج من النظام البرلماني و اضعاف صلاحيات البرلمان سوف يهمش الاحزاب ... \nالدخول في نظام رئاسي لن يعطي هامشا كبيرا للمؤسسة الحزبية و انما يسلمها للقيادات الفردية المتميزة  ... \nإنهاء نظام التمثيل النسبي هو الاخر سوف  يضعف هيمنة الاحزاب في  ترشيح الممثلين و في  الانضباط عند التصويت   ... \nكل هذا يعني ان  فرص البروز  للترشحات الفردية  المستقلة أصبحت \nكبيرة ... \nالطبقة السياسية سوف تتغير ... \nبشرى للكفاءات النظيفة :  لن تحتاجوا إلى حزب يزكيكم و لا إلى زعيم  يمن عليكم ببركاته ... عصر من يتماشي بكتفيه و الناس مصطفون للتصفيق انتهى ... \nاستعدوا للجديد ... \nانه انتقال عميق في الحياة السياسة ... \nلكن... دائما لكن! \nيجب الانتباه في هذا المسار... و تسريع السير نحو الإصلاحات... و عدم تعميق اليأس او الخوف او الغضب ... \nتونس اليوم لا تتقبل اي خطأ...نحن في زمن  الصفر أخطاء...  \nالشعب هو الشعب لم يتغير و لن تؤثر فيه  الادعاءات الكاذبة كما في السابق ...  يعرف كل صغيرة و كبيرة... و من خرج في جويلية لافتكاك الشارع قد يخرج في اي  شهر اخر... \nعندها ... عوض الجمهورية الثالثة ...\n نسير نحو  الانتفاضة الثالثة", "110": "فتحت قرارات الرئيس قيس سعيد يوم 25 جويلية أبواب الأمل للتونسيين لتجاوز حالة الأنسداد السياسي التي تعاني منها البلاد منذ عشر سنوات وخاصة منذ صعود حركة النهضة وحليفيها حزب التكتل الديمقراطي من أجل العمل والحريات وحزب المؤتمر من أجل الجمهورية. \r\nفدستور جانفي 2014 تضمن مجموعة من المطبات التي كانت سببا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "111": "أثارت التصريحات الأخيرة لرئيس الحكومة الليبية عبد الحميد الدبيبة تجاه تونس، و التي تضمنت اتهامات مباشرة بتصدير الارهابيين إلى بلاده موجة استنكار واسعة تؤشر على بداية أزمة يمكن التغلب عليها بالنظر إلى العلاقات التاريخية بين البلدين، حسب عدد من المتابعين.\r\n \r\n\r\nتونس – الشروق- أشرف الرياحي:\r\nما يمكن وصفه بالتوتّر بين تونس ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "112": "استنكر الحزب الدستوري الحر منع الاجتماع الحزبي الذي كان مقررا امس بولاية زغوان ، واصفا القرار بـ\"الاضطهاد الممنهج ضد فئة واسعة من الشعب اختارت الانخراط في الحزب داعية رئيس الجمهورية إلى معاملة التونسيين دون تمييز.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "113": "", "114": "دعت منظمة \"أنا يقظ\" ، رئيس الجمهورية إلى عدم ختم القانون المتعلق بإنعاش الاقتصاد وتسوية مخالفات الصرف وذلك على إثر صدور قرار الهيئة الوقتية لمراقبة دستورية مشاريع القوانين بإحالة القانون إلى رئيس الجمهورية للختم.\r\nوأشارت المنظمة في بلاغ لها ، إلى أن هذا القانون سيؤدّي إلى فتح المجال أكثر أمام التهرب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "115": "تونس - الشروق\r\nوجّه رئيس الجمهورية قيس سعيّد ما اعتبره الانذار الأخير للمحتكرين والمضاربين بقوت التونسيين، قبل المرور إلى تطبيق القانون بكل صرامة على المخالفين، ولم يستبعد إمكانية مصادرة المنتجات التي يثبت احتكارها، وذلك خلال لقائه بوزير التجارة ودعم الصادرات محمّد بوسعيد.\r\nوأشار رئيس الجمهورية إلى أن بعض اللوبيات مازالت تمارس جريمة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "116": "أكدت الهيئة الوطنية لحماية المعطيات الشخصية في بلاغ لها اليوم انه بلغ الى علمها  أن النائب يسين العياري صرح عبر محاميه في وسائل الاعلام أن معطياته الشخصية منتهكة بمكان إيقافه بسجن المرناقية \"من خلال وجود عدة كاميرات تعمل طوال الوقت مثبتة في غرفته والممرات المؤدية إليها وتستمع إليه وتتجسس عليه دون موافقته في انتهاك واضح للقانون الحامي للمعطيات الشخصية\".\nحيث أن سجن المرناقية كما هو الحال لكل المؤسسات السجنية والاصلاحية على تراب الجمهورية التونسية وتطبيقا لمقتضيات القانون الاساسي عدد 63 لسنة 2004 قام بتقديم مطلب ترخيص في تركيز وسائل مراقبة بصرية بتاريخ 27 جانفي 2016 طبقا للفصل 69 الذي ينص على أنه \"... يخضع استعمال وسائل المراقبة البصرية إلى ترخيص مسبق من الهيئة الوطنية لحماية المعطيات الشخصية\".\nحيث تحصل السجن المذكور على ترخيص الهيئة بتاريخ 5 فيفري 2016 تحت عدد 16/02-1223 الذي ينص على أن الهيئة قررت \"الترخيص للإدارة العامة للسجون والإصلاح في شخص ممثلها القانوني السيد المدير العام للسجون والإصلاح باستعمال سبع مائة وستة عشر وسيلة مراقبة بصرية بسجن المرناقية ما عدى غرف النوم والسجن الانفرادي الذي لا يجب فيها التسجيل والاكتفاء بالبث الحيني\".\nوجاء في البلاغ انه حيث أن قــــرار الهيئة عـــدد 5 بتاريخ 5 سبتمبر 2018 المتعلق بضبط شروط وإجراءات تركيز وسائل المراقبة البصرية ينص في الفصل 11 أنه \"تركّز وسائل المراقبة البصرية بالسجون ومراكز الإيقاف عندما يكون ذلك ضروريا لتأمين تلك المؤسسات من ناحية، وحماية الأعوان والسجناء من ناحية أخرى. ويتم التركيز بالأماكن التالية :\nـــــ مآوي وسائل النقل.\nــــ الممرات المخصصة للزائرين.\nــــ الممرات المؤدية لكافة مداخل المباني السجنية ومراكز الإيقاف.\nــــ قاعات الاستقبال والانتظار.\nــــ الساحات المخصصة لتجوال السجناء.\nــــ الفضاءات المخصصة للأشغال الحرفية أو للترفيه عن السجناء.\nــــ واجهات المباني السجنية ومراكز الإيقاف والفضاءات المحيطة بها مباشرة.\nويمكن بصفة استثنائية تركيز وسائل المراقبة البصرية مع الإقتصار على المشاهدة الحينية دون القيام بتسجيلات، بالنسبة إلى غرف عزل الموقوفين أو المساجين الذين يبدون أعراض أمراض عصبية أو نفسية، وفضاءات النوم والأماكن المخصصة لمقابلة الموقوفين أو السجناء لمحامييهم\".\nتبعا لما سبق بيانه وفي إطار المهام الموكولة للهيئة والمبينة بالفصل 77 من القانون المذكور الذي ينص على أن \"للهيئة أن تجري الأبحاث اللازمة من سماع كل شخص ترى فائدة في سماعه والإذن بإجراء المعاينات بالمقرات والأماكن التي تمت فيها المعالجة باستثناء محلات السكنى ... ولا يمكن أن تعارض الهيئة بالسر المهني\" قام رئيس الهيئة الوطنية لحماية المعطيات الشخصية بزيارة سجن المرناقية يوم 26 أوت 2021 لمعاينة احترام الهيكل للشروط المذكورة في تركيز وسائل المراقبة البصرية واستغلالها وخاصة بالاكتفاء بالبث المباشر في غرف النوم وعدم القيام بتسجيل الصوت وتخزين التسجيلات بصفة عامة لمدة تقل على الشهر المرخص فيه في إطار الترخيص المذكور أعلاه.\nوإذ تثمن الهيئة حسن تطبيق القواعد الحامية للمعطيات الشخصية من قبل سجن المرناقية في استعمال وسائل المراقبة البصرية فهيا تعلم العموم أنه سمح لها التحقق من عدم ثبوت الادعاءات التي رفعها النائب المذكور وتدعو من جهة أخرى وزارة الاشراف من تخصيص الإمكانيات المادية لتعصير منظومة المراقبة البصرية لأول سجن بالجمهورية مما سيتيح تقليص التسجيلات واللجوء إلى أكثر تقنيات لحامية المعطيات الشخصية للمساجين والإطار العامل بالسجن والزائرين.", "117": "تحوّل رئيس الجمهورية قيس سعيّد، ظهر اليوم الخميس 26 أوت 2021، إلى مقرّ وزارة الداخلية أين التقى بعدد من سامي إطاراتها.\nوكانت هذه الزيارة فرصة جدّد من خلالها رئيس الدولة التأكيد على ضرورة مزيد بذل الجهد في إطار القانون من أجل محاربة كلّ أنواع الجريمة والتصدي لكلّ من يحاول العبث بالدولة وبمقدراتها.", "118": "تم اليوم الجمعة، نقل النائب بالبرلمان فيصل التبيني من السجن المدني بالسرس الى المستشفي الجهوي بالكاف، وفق ما أكدته إذاعة موزاييك نقلا عن مصدر طبي بالمستشفى الجهوي بالكاف.\nوبين ذات المصدر، أن الإطار الطبي قرر توجيه التبيني إلى أحد مستشفيات العاصمة لإجراء المزيد من الفحوصات والتشخيص بالأشعة، ومؤكدا أن حالته مستقرة.", "119": "اغتيال الرئيس قيس سعيد وادخال ارهابيين من الجارة ليبيا انطلاقا من قاعدة الوطية التي تسيطر عليها تركيا ذلك هو المخطط الذي كشفه عضو لجنة الدفاع والامن القومي بالبرلمان الليبي علي التكبالي.\r\n \r\n\r\nتونس \"الشروق\"\r\nفجر النائب الليبي وعضو لجنة الدفاع والامن القومي علي التكبالي قنبلة سيكون لها ارتداداتها في تونس كما في ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "120": "", "121": "بعد قرار رئيس الجمهورية قيس سعيد التمديد في فترة الإجراءات الاستثنائية، وفي انتظار الإعلان عن تشكيل حكومة جديدة تبدو تونس في حاجة إلى مسار اقتصادي ومالي واضح تأخذه بعين الاعتبار الأطراف المالية الدولية على رأسها صندوق النقد الدولي.\r\n \r\n\r\nتونس – الشروق \r\nبالتوازي مع تواصل المسار السياسي الجديد الذي أعلنه الرئيس ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "122": "تمكنت وحدات الحرس البحري بالوسط وبالساحل من إحباط 4 عمليات إجتياز للحدود البحرية وضبط 44 شخصا بصدد اجتياز الحدود البحرية خلسة باتجاه أوروبا، وذلك في إطار تصدي وحدات الحرس الوطني بمختلف ولايات الجمهورية لظاهرة الهجرة غير النظامية.\r\n \r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "123": "التقى السفيرالامريكي بتونس دونالد بلوم يوم أمس ثلة من المثقفين وممثلي المجتمع المدني ونشطاء سياسيين تونسيين للاستماع إلى رؤيتهم للمستقبل السياسي في تونس. وأكد بلوم على دعم الولايات المتحدة للشعب التونسي ولحكومة متجاوبة في إطار الديمقراطية التونسية.", "124": "", "125": "جدّد رئيس الجمهورية قيس سعيد خلال زيارة اداها امس الخميس إلى مقرّ وزارة الداخلية التأكيد على ضرورة مزيد بذل الجهد في إطار القانون من أجل محاربة كلّ أنواع الجريمة والتصدي لكلّ من يحاول العبث بالدولة وبمقدراتها. وقد التقى سعيد بالمناسبة عددا من سامي إطارات الوزارة، وهي الزيارة الثانية التي يؤديها ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "126": "كتب الناشط السياسي أحمد نجيب الشابي تدوينة على صفحته بموقع التواصل الاجتماعي، قال انها ردّ على عضو المركزية النقابية حفيظ حفيظ، وفي ما يلي نص التدوينة: \n\"ما كنت لأرد على تدوينتك لولا احترامي لك منذ ان كنت كاتبا عاما لنقابة المعلمين، سنوات الجمر. \nما اخالك استمعت الى تصريحي على امواج اذاعة اكسبرس آف آم، لأنك لو فعلت لسمعتني اقول ان اللقاء مع الاتحاد جاء في إطار التشاور مع القوى السياسية والمدنية، وعن موقف الاتحاد اجبت أن المجالس بالأمانات وانه ليس لي ان اعبر عن موقف الاتحاد، فذلك من مشمولاته وكل ما يمكن ان أفيدكم به هو موقفنا الذي بلغناه للاتحاد. وبسؤالي عما نطلبه من الاتحاد اجبت اننا لا نطلب شيئا من احد وانما نسعى الى اقامة تشاور واسع بين مكونات المجتمع المدني والسياسي علنا نهتدي الى مساحة وسط تخرج بلادنا من الازمة. \nاما فيما يخص اصل الموضع فلك ان تفكر ما تريد، اما في ما يخصني فإني اصر على ان ما يحدث في  بلادن هو انقلاب على الشرعية وعلى الفصل بين السلطات وتهديد للحرية ومغامرة ستتكفل الايام بالكشف عن اخطارها وتداعياتها\"", "127": "طالبت الهيئة الوطنية لحماية المعطيات الشخصية من المواطنين عدم الإجابة على الاستبيانات حول تقييم تأثير أزمة كوفيد-19 على التعليم والتعلم التي تنظمها وزارة التربية عبر المنصة الأجنبية Googleform، داعية الوزارة إلى إيواء هذه الاستبيانات بمركز الوطني للتكنولوجيات في التربية.\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "128": "رغم أهمية الخطوات السياسية التي رافقت الإعلان عن الاجراءات الاستثنائية في 25 جويلية الماضي في وضع حد لعبث المنظومة بأركان الدولة، إلا أن الحرب على الفساد تبقى من أوكد الأولويات التي يجب المضي فيها قدما بإجراءات ملموسة بعيدا عن رفع الشعارات.\r\nتونس- الشروق-\r\nكرّست العشرية المنقضية حكم «الكرتالات» في تونس بعد أن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "129": "تونس - الشروق \r\nطالبت 21 جمعية حقوقية بضرورة تحديد مدة التدابير الاستثنائية ،التي اتخذها رئيس الجمهورية يوم 25 جويلية وأعلن تمديدها يوم 25 أوت، ودعت الجمعيات إلى إطلاق حوار وطني يشارك فيه كل الأطراف الوطنية، من أحزاب ومنظمات وشخصيات وطنية.. باستثناء الشخصيات التي ثبت تورطها في الفساد. \r\nوأشارت الجمعيات إلى ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "130": "يقوم رئيس الجمهورية قيس سعيد الآن بزيارة غير معلنة الى زغوان وسنوافيكم بتفاصيل وفحوى الزيارة في الابان"}, "وطنية": {"1": "مي التركي \r\nالماء المفلتر\r\nلاحظت نقصا في المياه المعدنية خلال الفترة الاخيرة وربما يكون ارتفاع درجات الحرارة من اهم الاسباب ولكن بالنسبة لي انصح باستعمال الماء المفلتر في المنزل لانه صحي واقتصادي ودائما متوفر فضلا عن النأي بأنفسنا عن الاحتكار والترفيع في الاسعار .\r\n\r\nفايدة المقدمي \r\nالحجم العائلي \r\nلاحظت غياب القوارير ذات ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "2": "تجاوز العدد الإجمالي للوفيات جراء فيروس كورونا المستجد في تونس لأول مرة حاجز ال 23 ألف وفاة منذ بداية ظهور الفيروس في تونس في فيفري 2020، حسب آخر تحيين للوضع الوبائي نشرته وزارة الصحة يوم امس الجمعة.\r\n \r\n\r\nتونس الشروق\r\nوبلغ عدد الوفيات المصرح بها أوليا بتاريخ 25 أوت الجاري 19 حالة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "3": "يتميز طقس اليوم الجمعة 27 أوت 2021، بتسجيل سحب تكون محليا كثيفة بالشمال والوسط مع بعض الأمطار المتفرقة، التي تكون أكثر فاعلية ومؤقتا رعدية بعد الظهر مع إمكانية تساقط البرد بأماكن محدودة.\nاما درجات الحرارة فهي في انخفاض بالشمال والوسط وترتفع بشكل نسبيّ بالجنوب، حيث تتراوح القصوى بين 29 و35 درجة بالشمال وجهة الساحل وبين 37 و43 درجة ببقية الجهات مع ظهور الشهيلي.\nاما الريح من القطاع الشمالي بالشمال ومن القطاع الغربي بالوسط والجنوب ضعيفة فمعتدلة من 15 إلى 30 كلم/س ثم تتقوى نسبيا بعد الظهر قرب السواحل وأثناء ظهور الخلايا الرعدية.", "4": "أعلنت وزارة الصحة عن تسجيل 14 حالة وفاة جديدة بفيروس كورونا بتاريخ 27 أوت 2021.\nوبلغ العدد الجملي للوفايات جراء الإصابة بفيروس كورونا 23 ألفا و369 وفاة.\nواكدت الوزارة بلوغ 2265 إصابة جديدة بما يرفع إجمالي الإصابات في البلاد إلى 660587 إصابة", "5": "أدانت تونس بشدة التفجير الإرهابي الذي وقع بمحيط مطار كابول وأسفر عن سقوط عدد من الضحايا في صفوف المدنيين الأفغان وعناصر من القوات الأمريكية.\nوتقدمت تونس بأحر عبارات التعازي والمواساة إلى عائلات الضحايا متمنية الشفاء العاجل لكافة المصابين في هذا الاعتداء الغاشم.\nوجددت رفضها القاطع لكافة مظاهر العنف والتطرف والإرهاب، وتهيب بالمجتمع الدولي مضاعفة الجهود وتكثيف التعاون لمكافحة كل أشكال هذه الظواهر الخطيرة.\nكما جددت التأكيد على ضرورة الحفاظ على الأمن والاستقرار في أفغانستان بما يكفل حماية الأرواح والممتلكات، داعية كافة الأطراف الأفغانية إلى بذل كل ما في وسعها لتحقيق الاستقرار والسلام من أجل توظيف كل الجهود لخدمة التنمية بما يستجيب لتطلعات الشعب الأفغاني الشقيق وفق بلاغ صادر عن وزارة الشؤون الخارجية.", "6": "دعت وزارة التربية، اليوم الاربعاء، جميع نظوريها والتلاميذ من الفئات العمرية المعنية بالتلقيح ضد كورونا في اليوم الثالث للتلقيح المكثف يوم الاحد 29 أوت الجاري الى الاقبال على التسجيل بكثافة بمنظومة \"ايفاكس\" في أجل أقصاه يوم 26 أوت الجاري.\nو دعت جميع اسلاك التربية من الفئة العمرية 40 سنة فما فوق (المولودين قبل يوم 29 اوت 1981) والمسجلين الى حدود 26 اوت 2021 بمنظومة \"ايفاكس\" الى الاقبال على التسجيل حتى يتمكنوا من التلقيح وفق الاجراءات المعمول بها ، حسب بلاغ لها اليوم.\nويهم يوم التلقيح المكثف يوم الاحد المقبل كذلك التلاميذ تتراوح أعمارهم ما بين 15 و17 سنة (المولودين بين28 أوت 2003 و 29 أوت 2006) شريطة الحصول على موافقة أوليائهم.", "7": "دخل عدد من الضباط السامون للديوانة في اعتصام مفتوح داخل مقر الإدارة العامة وذلك بسبب ما اعتبروه انتهاكات وتجاوزات صادرة المدير العام ومن اجل اعادة الاعتبار لسلك الديوانة.\nوتحدث المعتصمون الذين يتعرضون الى مضايقات خطيرة داخل مقر الاعتصام عن المحاباة والمحسوبية التي تمارسها الادارة العامة وتمكين العناصر المقربة من الادارة العامة من التعيينات والامتيازات والسيارات الادارية.\nوأكد المعتصمون ان سلك الديوانة يعاني من التجاوزات والولاءات والمحسوبية والقرابة والجهوية\nالى جانب المناورة بملف الاصلاح واستخدامه كأداة ترغيب وترهيب.\nوطالب المعتصمون رئيس الدولة بالتدخل وكشف كل التجاوزات وملفات الفساد في سلك الديوانة\nورفع الظلم الذي يتعرض له الضباط.\nويذكر ان المعتصمون يتعرضون الان الى مضايقات لدفعهم الى رفع الاعتصام مع تهديدهم بإخراجهم\nبالقوة من الادارة العامة.", "8": "تخلف 52 ألف و 699 شخصا عن التلقيح ضد كورونا ليوم أمس الاربعاء من مجموع 83 ألف و 228 تمت دعوتهم، حسب بلاغ لوزارة الصحة.\nوتم  خلال ذات اليوم، تطعيم 30 ألف و 529 شخصا منهم 26 ألف 334 تلقوا الجرعة الاولى و 4لاف و 195 تلقوا الجرعة الثانية.\nوقد تخلف عن الجرعة الاولى 48 ألف و 854 شخصا من مجموع 75 ألف و 188 تمت دعوتهم.\nواستكمل مليوني و 39 ألف و 816 شخصا التلقيح منهم مليون و 432 الف و 54 تلقوا جرعتين و 312 الف و 688 تلقوا جرعة واحدة باعتبار ان اللقاح مكون من جرعة واحدة و 295 و 74 تلقوا جرعة واحدة لاصابتهم سابقا بالفيروس.\nوبلغ اجمالي التلاقيح 5 ملايين و 86 ألف و71 مكنت من تطعيم 3 ملايين و 654 الف و 17 على الاقل بجرعة واحدة منهم مليون و 432 ال و 54 تلقوا جرعتين.\nوفاق عدد المسجلين الى حدود الساعة الثامنة صباحا 5 ملايين و 488 ألف و 940 مسجلا على منظومة \"ايفاكس\".", "9": "اكدت وزارة الصحة في بلاغ لها امس ان اليوم الثالث لعمليات التلقيح المكثف ضدّ فيروس كوفيد-19 ليوم الأحد 29 أوت 2021  سيكون مخصّص لتطعيم الفئة العمرية 40 سنة فما فوق والفئة العمرية  15 – 17 سنة\nوتابعت انه حرصا على إنجاح هذا اليوم تعلم الوزارة أنّه:\nبالنّسبة  للبالغين 40 سنة فما فوق: سيتمّ قبول المدعوين من هذه الفئة عبر منظومة Evax بمراكز التلاقيح المخصّصة للغرض في المعتمديات التّي يقطنون بها\nمع الإشارة أنّ المعنيين في صورة عدم حصولهم على الإرسالية  يمكنهم التأكّد من الدّعوة عبر فضاء المواطن (espace citoyen) على الرّابط  www.evax.tn او الإرساليّة #2021*\nوفي ما يتعلق  بالفئة العمريّة 15 إلى 17 سنة: \n-سيشمل التطعيم المدعوين الذّين تلقّوا إرساليات قصيرة (SMS) تتضمّن مركز التلقيح وموعده وفي هذه الحالة حضور الولي غير إجباري.\n-كما سيشمل الشبّان الذّين لم يتلقّوا الإرساليّة أو لم يتمكّنوا من التّسجيل، وفي هذا الصدد يمكنهم الالتحاق بمراكز التّلقيح بداية من السّاعة الثّانية عشرة شريطة احترام التّراتيب التّالية:\nاصطحاب الوليّ مرفوقا بوثيقة إثبات هويّته.\nاستظهار الشّاب بوثيقة انتمائه لهذه الشرّيحة العمريّة (دفتر عائلي، دفتر علاج، مضمون ولادة، جواز سفر، بطاقة مدرسيّة، بطاقة أعداد للسّنة الدّراسيّة 2020 -2021، إلخ... ).\nمع الإدلاء بوثيقة \"موافقة الوليّ\" المصاحبة لهذا البلاغ (معمرة وممضاة).\n*مع الإشارة أنه يمكن للأشخاص المنتمين لهاتين الفئتين والذين مرّ على إصابتهم شهر أو أكثر التقدم لتلقي التطعيم.", "10": "نظم عدد من مدرسي تعليم الكبار ومحو الأمية اليوم امام مقر وزارة الشؤون الاجتماعية وقفة احتجاجية للمطالبة بتسوية وضعياتهم المهنية والمالية. \nوكانت أبرز مطالب المدرسين الترسيم طبقا لقانون 6 فيفري المتعلق بترسيمهم صلب الوزارة بعد تتالي الوعود دون تنفيذها على ارض الواقع حسب تعبيرهم.", "11": "قالت الدكتورة رافلة تاج مستشارة وزير الصحة وعضو الحملة الوطنية للتلقيح ضدّ فيروس كورونا اليوم الإثنين 30 أوت 2021، إن 35% من التونسيين تلقوا الجرعة الأولى من لقاح كورونا.\nوأضافت الدكتورة رافلة تاج في تصريح لإذاعة شمس اف ام، أن عدد المواطنين الذين تلقوا الجرعة الأولى من القاح المضاد لفيروس كورونا تجاوز 4 ملايين.", "12": "تسبّب فيروس كورونا بوفاة 4,451,888 شخصا في العالم منذ أبلغ مكتب منظمة الصحة العالمية في الصين عن ظهور المرض في  ديسمبر 2019، حسب تعداد أجرته وكالة فرانس برس استناداً إلى مصادر رسميّة امس الأربعاء. وتأكدت إصابة 213,100,070 شخصاً على الأقل بالفيروس منذ ظهوره. وتعافت الغالبية العظمى من المصابين رغم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "13": "دعا امس الكاتب العام للجامعة التعليم الأساسي نبيل الهواشي، الفروع الجامعية الجهوية للنقابة لمقاطعة العودة المدرسية 2020-2021  حسب ما جاء في بلاغ صادر عن النقابة بصفحتهم الرسمية بالفايسبوك. \nوتأتي هذه الدعوة، تجسيما لقرارات الهيئة الإدارية المنعقدة في شهر ماي الفارط ، وذلك من خلال عقد ندوات إطارات قطاعية للتباحث في سبل إنجاح المقاطعة وضبط برنامج عمل يسمح بالتواصل مع المدرسين والمدرسات وتأطيرهم واعدادهم للمحطة النضالية القادمة ودفاعا عن مصداقية التفاوض بحسب نص البلاغ .", "14": "اعلنت وزارة الصحة في بلاغها الصادر اليوم السبت 28 أوت 2021، تسجيل 19 حالة وفاة جراء فيروس كورونا و3524 إصابة جديدة بالفيروس من جملة 22598 تحليلا مخبريا، وذلك بتاريخ 26 اوت 2021.\nوأشارت الوزارة الى أن العدد الجملي للوفيات والإصابات المكتشفة بلغ على التوالي 23182 حالة وفاة و658322 إصابة، منذ ظهور هذا الوباء في تونس بداية مارس الماضي.\nكما أكدت الوزارة أن عدد المتعافين تماما من الفيروس بلغ 607318 متعافيا، وبلغت نسبة التحاليل الإيجابيّة اليومية 15.59 بالمائة", "15": "تنطلق صباح اليوم مراكز التلاقيح في جميع ولايات الجمهورية، فتح أبوابها اليوم الأحد 29 أوت 2021 بداية من السابعة صباحا إلى غاية السابعة مساء في اليوم الوطني الثالث للتلقيح المكثف و الذي سيشمل إضافة إلى البالغين من العمر أكثر من 40 عاما من المسجلين في منظومة \"ايفاكس\" الشريحة العمرية ما بين 15 و 17 عاما .", "16": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "17": "اعلنت وزارة الصحة منذ قليل ان عدد الوفيات المصرح بها ليوم 25 اوت 19 شخصا ليبلغ بذلك العدد الجملي للوفيات منذ بداية الجائحة 23030 شخصا. كما اكدت الوزارة ان عدد الحالات الإيجابية المكتشفة 3763 .", "18": "يتميز طقس اليوم السبت 28 اوت 2021  بارتفاع طفيف في درجات الحرارة والتي تتراوح القصوى بين 34 و 38 درجة بالمناطق الساحلية و المرتفعات وبين 38 و 42 درجة ببقية الجهات مع ظهور الشهيلي محليا، رياح عموما ضعيفة فمعتدلة ثم تتقوى نسبيا آخر النهار بخليجي تونس و قابس .\nويكون البحر قليل الاضطراب ثم مضطرب بكل من خليج تونس و قابس مع تواصل وجود مؤشرات لظهور خلايا رعدية بعد الظهر بالوسط الغربي مصحوبة بأمطار محليّة ثم تشمل تدريجيا بعض الجهات الشرقية.", "19": "نفت وزارة التربية، اليوم الخميس 26 أوت 2021، تجميع أي معطيات شخصية، ضمن استبيانات طرحتها على المواطنين خلال عملية سبر الأراء تنجزها لتقييم تأثير كورونا على التعليم والتعلم\n وأوضحت الوزارة، في بيان لها اليوم، أنها لم تقم بتجميع أية معطيات شخصية من قبيل أرقام بطاقات التعريف أو أرقام الهواتف وارقام الحسابات البريدية والبنكية خلال هذه الاستبيانات.\nوأكدت احترامها للسيادة الرقمية وحماية المعطيات الشخصية في كل مشاريعها الخاصة بالتحول الرقمي، وذلك تفاعلا مع إصدار الهيئة الوطنية لحماية المعطيات الشخصية لبيان يوم أمس دعت خلاله المواطنين إلى عدم الإجابة على الاستبيانات حول تقييم تأثير أزمة كوفيد-19 على التعليم والتعلم التي تنظمها وزارة التربية عبر المنصة الأجنبية Googleform.\nوقد دعت الهيئة الوزارة إلى إيواء هذه الاستبيانات بمركز الوطني للتكنولوجيات في التربية، معبرة عن استغرابها من اللجوء لهذه المنصة الأجنبية من قبل مؤسسة مختصة في الإعلامية وهي المركز الوطني للتكنولوجيات في التربية التابع لوزارة التربية.\nويذكر أن الهيئة الوطنية لحماية المعطيات الشخصية طلبت من المواطنين حاليا عدم الإجابة على الاستبيانات حول تقييم تأثير أزمة كوفيد-19 على التعليم والتعلم التي تنظمها وزارة التربية عبر المنصة الأجنبية Googleform، داعية الوزارة إلى إيواء هذه الاستبيانات بمركز الوطني للتكنولوجيات في التربية.", "20": "أصدرت بعض المندوبيات الجهوية للتربية مذكرات إلى مديري المدارس الإعدادية والمعاهد الثانوية تدعوهم فيها إلى تطبيق المذكرة الصادرة عن وزارة التربية بتاريخ 18 اوت 2021 والداعية إلى وضع جميع العقارات الخاصة بالمبيتات والمطاعم المدرسية وتجهيزاتها، إضافة إلى مغازات حفظ المواد الغذائية، والمشارب تحت تصرف ديوان الخدمات المدرسية. وهو ما يعني فك الارتباط التام بين إدارة المؤسسة التربوية وإدارة ديوان الخدمات.\nإلا أن هنالك بعض التفاصيل الفنية  العالقة والتي لا تحل إلا بالحوار بين الطرف الاجتماعي ووزارة الإشراف.", "21": "أعلنت وزارة الصحة، الاحد، أنه تم تطعيم 289920 شخصا ضد كوفيد19 الى حدود الساعة الرابعة بعد الزوال في اليوم الثالث من أيام التلقيح المكثف الموافق لـ29 أوت الجاري.\nوأضافت الوزارة، في بلاغ لها، أن نسبة التلقيح على المستوى الوطني بلغت 86ر22 بالمائة الى حدود نفس الساعة وذلك مقارنة بعدد المدعوين من الفئة العمرية 40 سنة فمافوق والشريحة العمرية من 15 الى 17 سنة. وانطلقت منذ الساعة السابعة من صباح اليوم عمليات التلقيح وتتواصل الى السابعة مساء وذلك بـ395 مركزا على كامل تراب الجمهورية.\nوقامت وزارة الصحة، اليوم، بدعوة الفئة العمرية من 18 الى 39 سنة للالتحاق بمراكز التلقيح المخصصة لتلقي الجرعة الأولى باستثناء الذين أرسلت اليهم ارساليات قصيرة للتلقيح في الأيام القادمة.\nوللاشارة فان أيام التلقيح المكثف اذن بتنظيمها رئيس الجمهورية قيس سعيد وفاق عدد الملقحين في اليوم الأول والثاني في 8 و 15 اوت الجاري المليون شخص.", "22": "سجّل مستشفى الأطفال بباب سعدون بالعاصمة، إصابة رضيع لم يتجاوز عمره ثلاثة أيام بفيروس كورونا، حسبما أكده والد الرضيع في تصريح خص به «الشروق».\r\n \r\n\r\nتونس – «الشروق»:\r\nوحسب رواية محدثنا، فإنه لاحظ صحبة زوجته أن حرارة ابنهما مرتفعة في اليوم الثالث بعد ولادته، فحملاه على جناح السرعة إلى طبيب أطفال خاص، ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "23": "تنظم وزارة السياحة بالتعاون مع وزارة الصحة والمندوبيات الجهوية والديوان الوطني للصناعات التقليدية، حملة تلقيح مفتوحة ضد كوفيد-19 لفائدة الحرفيين والحرفيات والمؤسسات الحرفية والمجمعات الحرفية وكل الناشطين في قطاع الصناعات التقليدية والتي ستنطلق يوم الأحد 29 أوت 2021 وتتواصل إلى غاية موعد انطلاق الدورة 37 لصالون الإبتكار في الصناعات التقليدية المبرمج يوم غرة أكتوبر 2021.", "24": "أعلن البنك الوطني للجينات، أنه تمكن اليوم الثلاثاء 24 أوت 2021، من استرجاع 49 عينة من بذور الحمص ومن بذور الدرع المحلي.\nوأوضح البنك الوطني للجينات، أن هذه العملية تأتي في إطار مواصلة جهوده لاسترجاع البذور التونسية الاصيلة من بنوك الجينات الأجنبية، لافتا إلى أنه بالعينات الجديدة يكون قد استرجع 7754 عينة من بذورنا المحلية منذ انطلاقه في العمل إلى حد الآن.", "25": "أمير بن رمضان \r\nضد \r\nالحمدلله توفرت التلاقيح  والجميع يقبلون عليها وخاصة الاطار التربوي. وبالتالي لا ارى ضرورة استمرار العمل بنظام الافواج  رغم انه يمكن التلميذ من تلقي المعلومة بصفة افضل لان العدد اقل لكن النقص في عدد ساعات الدراسة اثر على اتمام البرنامج وادى الى تعود بعض التلامذة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "26": "تمّ اليوم الخميس 26 أوت 2021، الشروع في عمليّة تلقيح الفنانين و العاملين بالقطاع الثقافي ضدّ فيروس كورونا، بمدينة الثقافة بالعاصمة.\nويسعى المتدخّلون إلى تلقيح حوالي 400 شخص بلقاح استرازينيكا و كورونافاك.", "27": "تونس الشروق\r\nأرسل الممثل الصيني الدائم لدى مقر الأمم المتحدة في جنيف تشن شو،  يوم  الأربعاء رسالة إلى منظمة الصحة العالمية مطالبا بإجراء فحص لمختبرات بيولوجية أمريكية، في إطار التحقيق في منشأ جائحة كورونا.\r\n«إذا أصر شخص ما على أن قضية تسرب المختبر لا تزال مفتوحة، فيجب أن يتم التحقيق ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "28": "قال اليوم الاثنين 30 اوت 2021  صاحب معمل الحديد ببئر مشارقة، فتحي مختار أنه سيقدم ملفا كاملا لرئيس الجمهورية بخصوص المخزون الموجود في المعمل الذي تم حجزه على خلفية زيارته الأخيرة.\nوتابع تأكيده بانهم سيقدمون كل المؤيدات التي تثبت عدم وجود احتكار أو مضاربة بالحديد للجهات القضائية، مؤكدا ان الكمية التي تم حجزها كانت موجهة للتصدير نحو القطر الليبي، لكن غلق الحدود بين البلدين حال دون ذلك.\nوأوضح فتحي المختار، في حواره مع برنامج وين إنت وين أحنا، أن طاقة إنتاج المعمل تصل إلى 350 ألف طن سنويا لكنه حاليا ينتج 250 ألف طن.\nوقال صاحب المعمل في تصريحه لـ\"الشروق\" أن المعمل يقوم ببيع الحديد في السوق الداخلية ويقوم بتصديرها إلى فرنسا وليبيا والسنغال.\nوشدد المختار على أن الكمية التي تم حجزها والبالغة 30 ألف طن تمثل مخزون المعمل وليست مخفية كما يروج لذلك مبرزا أن القانون ينص على تخزين ما يعادل 60 يوم بيع وفق قوله.\nكما أشار فتحي مختار إلى أن أسعار بيع الحديد ليست حرة ولا تخضع للعرض والطلب بل هي مسعرة من قبل وزارة التجارة.", "29": "Fidèle à sa tradition et à sa responsabilité sociétale, Tunisie Telecom apporte son soutien pour la 2e année consécutive au concours technologique annuel lancé par l’organisation Enactus Tunisie.  \nSous le thème ‘‘Tech4COVID’’, ce prestigieux concours sera dédié cette année aux jeunes porteurs d’idées et entrepreneurs voulant développer ou mettre en œuvre des projets innovants et technologiques pour répondre aux grands enjeux que vit le monde aujourd’hui. Les solutions proposées devraient avoir des impacts positifs économiques, sociaux et environnementaux et répondre aux problématiques liées à la pandémie du Covid19.\nA travers cette action de partenariat, Tunisie Telecom réaffirme son engagement à soutenir les efforts nationaux de lutte contre la propagation du coronavirus et à encourager le développement de solutions technologiques répondants aux besoins de la Tunisie dans cette crise sanitaire. \nConcernant le déroulement de ce concours national, Enactus Tunisia Race pourra accueillir des idées de projets en Early Stage ou en phase de prototypage et des projets aboutis en Startups ou Entreprises (moins de 2ans). \nSuite à un dépouillement seulement 10 projets, de chacune des 2 catégories susmentionnées, seront sélectionnés pour pitcher devant un jury dont la mission sera de choisir 5 candidats de chaque catégorie pour suivre un Boot Camp d’un mois afin d’améliorer les idées ou de renforcer et de consolider les projets.\nLa troisième et dernière phase sera la phase finale. Elle consistera en une compétition entre 5 idées et projets retenus par catégorie. Les candidats sélectionnés auront 7 minutes de pitch. Deux champions et deux vices champions seront retenus par catégorie. \nPour qui ?\nEnactus Tunisia Race est ouvert à toute personne :\n-    âgée entre 18 et 35 ans \n-    ayant une idée ou un projet (en phase de prototypage ou en cours de lancement d’une start-up ou ayant une plateforme qui ne dépasse pas les 2 ans) abordant des questions sociales et économiques, répondant au moins à un des objectifs de développement durable et aux problématiques liées au Covid19.\n-    La participation peut être individuelle ou par équipe ne dépassant pas 5 personnes. \nComment s’inscrire ? \nPour s'inscrire, les candidats auront à remplir jusqu’au 25/10/2021 le formulaire ci-après : https://forms.office.com/Pages/ResponsePage.aspx?id=_nRugtEkBk-T8xktwOC34NaChOC-NbhOgl9NSUu_2phUMFhOSFZBWlVPUE9BRkJMWjJZRE8xNkVZVC4u\nDisponible également sur les réseaux sociaux de Tunisie Telecom et d’Enactus Tunisie. \nLes Awards\nCatégorie 1 : Idée de projet/ Prototype\n    3 000 DT pour l’équipe lauréate + formation et mentoring\n    1 500 DT pour l’équipe vice-lauréate + formation et mentoring \nCatégorie 2 : Startup\n    10 000 DT pour l’équipe lauréate \n    5 000 DT pour l’équipe vice-lauréate\nNotons qu’Enactus Tunisie est une organisation d’entrepreneuriat social qui mobilise des business leaders, des étudiants et des enseignants universitaires afin d’utiliser la force positive de l’entrepreneuriat pour un développement durable, global, équitable et inclusif. Elle est affiliée au réseau mondial d’Enactus qui compte 36 pays.", "30": "تولت الوحدات التابعة للديوان الوطني للحماية المدنيّة، أمس الأربعاء، بــ 401 تدخلا في مختلف مناطق البلاد، بينها 54 لإطفاء حرائق، وفق بيانات نشرتها وزارة الداخلية اليوم الخميس في بلاغ.\nكما قامت وحدات الحماية المدنية بــ 115 تدخلات للنجدة والإسعاف بالطرقات و202 للإسعاف في غير حوادث المرور و6 في حوادث الشواطئ، اضافة الى 24 عملية مختلفة.", "31": "استشرى الفساد في تونس حتى طال تزوير الاف الشهائد العلمية. وقد كشفت نقابة إقليم الأمن الوطني بتونس ان عدد الموظفين الذين طالهم تزوير الشهائد ب30الف منتدب في الوظيفة العمومية في السنوات العشر الاخيرة.\r\n\r\nتونس(الشروق):\r\nفجّرت نقابة إقليم الأمن الوطني بتونس  فضيحة من النوع الثقيل بكشفها عن ثبوت وجود 30 ألف شهادة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "32": "أفادت المديرة العامة بوزارة الشؤون الاجتماعية نجاة دخيل أن وزارة الشؤون الاجتماعية تسعى بعد حصولها على قرض جملي بقيمة 300 مليون دولار ممول من البنك الدولي للإنشاء والتعمير على تفعيل برنامج الأمان الاجتماعي وذلك في ظل تواصل تأثيرات جائحة كورونا على العائلات الفقيرة.\nوأضافت نجاة دخيل في تصريح لـ(وات) انه سيقع توجيه 100 مليون دولار من إجمالي هذا القرض الميسر لتمويل مساعدات استثنائية للعائلات المعوزة ومحدودة الدخل وفئات هشة أخرى.\nولفتت الى انه تقرر بداية من غرة سبتمبر المقبل توزيع منحة استثنائية لمرة واحدة بقيمة 300 دينار لفائدة العائلات المعوزة ومحدودة الدخل وأصحاب منح الشيخوخة وجرايات التقاعد الضعيفة والفئات التي يقل دخلها عن 300 دينار شهريا.\nوقالت دخيل ان هناك اعتمادات بقيمة 120 مليون دولار من قرض البنك الدولي ستوجه إلى تمويل مكون من برنامج الأمان الاجتماعي وهو صرف المنح الشهرية القارة لنحو 266 ألف من العائلات المعوزة بقيمة 180 دينار شهريا.\nأما ما تبقى من القرض في حدود 80 مليون دولار، فقد أوضحت دخيل أنها ستوجه لصرف منح الأطفال البالغين أقل من 6 سنوات والمنتمين لأبناء العائلات المعوزة ومحدودة الدخل المسجلة ببرنامج الأمان الاجتماعي.\nوأفادت أن هذه التمويلات ستمكن من صرف منح الأطفال بين 0 و5 سنوات في السنتين القادمتين، مذكرة بأن هذه المنح صرفت لأول مرة العام الماضي بتمويل من البنك الألماني للتنمية وبإشراف منظمة \"يونيسيف بتونس.\nوشرعت وزارة الشؤون الاجتماعية منذ يوم 18 أوت الجاري في صرف منح بقيمة 30 دينار لكل طفل سنه يتراوح من 0 إلى 5 سنوات من أبناء العائلات الفقيرة ومحدودة الدخل المسجلة ضمن برنامج الأمان الاجتماعي.\nيذكر أنه تم التوقيع على القرض المبرم بين الدولة التونسية والبنك الدولي للإنشاء والتعمير في 2 أفريل الماضي بقيمة 300 مليون دولار وقد صادق عليه في جوان الماضي البرلمان المجمد ليصرف على ثلاث سنوات.", "33": "أكد وزير التربية، فتحي السلاوتي، اليوم الجمعة 27 أوت 2021، خلال حواره مع النشرة الرئيسية للأخبار على القناة الوطنية الأولى أن معدل عدد التلاميذ في القسم الواحد خلال السنة الدراسية المقبلة سيكون في حدود 27 تلميذ.\nوأوضح الوزير ، أنه تم الاتفاق على أن لا يتجاوز عدد التلاميذ في القسم الواحد 33 تلميذا وليس 45 كما يتم الترويج له.\nوفسر السلاوتي العدد المرتفع للتلاميذ في القسم الواحد بعدم وجود العدد المناسب من الأقسام في عدد من المؤسسات التربوية ولا يوجد أي خيار آخر.", "34": "طالب نشطاء في المجتمع المدني بضرورة فتح ملف مافيا املاك الأجانب في منطقتي رادس والزهراء بالضاحية الجنوبية بالعاصمة وأكدوا ان الجميع يعرف المتورطين الذين تولوا الاستيلاء على أملاك الأجانب بغير وجه حق والمتمثلة خاصة في عدد من المساكن والمحلات.\nوقال النشطاء ان مافيا أملاك الأجانب عرفت في كل المراحل باستقوائها بأصحاب النفوذ وبقربها من اصحاب القرار جهويا ومركزيا.\nويعتبر الاستيلاء على أملاك الأجانب من أخطر الملفات في الضاحية الجنوبية للعاصمة وخاصة في منطقة الزهراء ورادس.", "35": "تبادل وزير الخارجية عثمان الجرندي ونظيره اليوناني يكوس دندياس خلال اتصال هاتفي اليوم الثلاثاء 24 أوت 2021 وجهات النظر بخصوص جملة من الملفات الدولية والإقليمية ذات الإهتمام المشترك، وأكدا الحرص على تعزيز التشاور والتنسيق في شأنها ولاسيما على الصعيد المتعدد الأطراف في إطار عضوية بلادنا غير الدائمة بمجلس الأمن الدولي للفترة 2020-2021.\nوتطرقت المحادثة إلى علاقات الصداقة والتعاون التونسية اليونانية وسبل مزيد دعمها والإرتقاء بها في كافة المجالات ومن بينها تعزيز التعاون في المجال الأمني والقضائي.\nوثمّن عثمان الجرندي بالمناسبة دعم اليونان لتونس ثنائيا وداخل مؤسسات الإتحاد الأوروبي لمجابهة التحديات التي تعترضها، مؤكدا الأهمية التي توليها تونس للإستحقاقات التي تنتظر البلدين في الفترة المقبلة، بما من شأنه إعطاء دفع جديد لعلاقات التعاون القائمة وجعلها مواكبة للتحولات الحاصلة لفترة ما بعد الكوفيد 19 وما تتطلبه من تضامن دولي واسع من أجل تحقيق الإنتعاش الإقتصادي وتطويق تداعيات هذه الجائحة على الدول الاكثر تضررا.\nمن جانبه، عبّر\"نيكوس دندياس\" عن إرتياحه للمستوى المتميز الذي بلغته علاقات التعاون بين البلدين الصديقين في عديد المجالات، معربا عن تضامن بلاده مع تونس في مواجهة الظرف الصحي الناتج عن جائحة الكورونا. ك\nما أكد عزم اليونان إرسال مساعدات طبية مختلفة لتونس في قادم الأيام لتعزيز جهود تونس في هذا الخصوص، وتجسيدا لما يجمع البلدين والشعبين الصديقين من قيم إنسانية مشتركة.", "36": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "37": "يتواصل تراجع نسبة التحاليل الإيجابية طيلة الاربعة اسابيع الماضية ومع ذلك تتواصل المخاوف من اي تطورات جديدة في الوضع الوبائي بما ينبئ بموجة سادسة مع بداية الخريف.\r\n\r\nتونس/الشروق\r\nتراجعت نسبة التحاليل الإيجابية بنسبة تناهز 50 % منذ أواخر شهر جويلية حيث كانت نسبة التحاليل الإيجابية من مجموع التحاليل المجراة يوميا منتصف شهر ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "38": "تشرع وزارة الشؤون الاجتماعية بداية من 1 سبتمبر المقبل في صرف المساعدات الاستثنائية لنحو 920 ألف من العائلات الفقيرة ومحدودة الدخل والفئات المتضررة من فيروس كورونا، حسب وزير الشؤون الاجتماعية محمد الطرابلسي.\nوقال الطرابلسي اليوم الثلاثاء خلال مؤتمر صحفي عقده بخصوص صرف هذه المساعدات التي تندرج في إطار تنفيذ القرض المبرم مع البنك الدولي للانشاء والتعمير بقيمة إجمالية قدرها 300 مليون دولار، إن قيمة هذه المساعدة الظرفية تبلغ 300 دينار، وتصرف لمرة واحدة، وعلى دفعات تجنبا للاكتظاظ، معلنا عن فتح المنصة الرقمية amen.social.tn ابتداء من اليوم الثلاثاء للتسجيل قصد الانتفاع بهذه المساعدات الاجتماعية.\nويتعين على الفئات الضعيفة المتضررة من جائحة كوفيد 19 والراغبة في الحصول على هذه المساعدات تسجيل معطياتها بشكل وجوبي في المنصة الرقمية amen.social.tn، بداية من 24 أوت الجاري وإلى غاية يوم 23 سبتمبر المقبل من أجل دراسة ملفاتها حسب الشروط والمقاييس المضبوطة.\nوسيستفيد من أولى عمليات صرف هذه المساعدات بداية من 1 سبتمبر المقبل المنتفعون بالمنحة الشهرية القارة للعائلات المعوزة (180 دينار شهريا). وقال وزير الشؤون الاجتماعية إنه لا يتعين على هذه الفئة التسجيل في المنصة الرقمية باعتبار أن أسماءهم مسجلة مسبقا في برنامج الأمان الاجتماعي.\nويقدر عدد العائلات المعوزة المنتفعة بالمنحة الشهرية القارة وبطاقة العلاج المجاني (دفتر أبيض) بنحو 266 ألف عائلة معوزة. وتبلغ قيمة الاعتمادات الإجمالية للمساعدات التي ستوجه إليهم بنحو 80 مليون دينار. وتتسلم هذه العائلات المساعدة آليا بالبطاقة الاجتماعية، وفق الوزير.\nكما ستستفيد العائلات محدودة الدخل المنتفعة ببطاقة العلاج المجاني دون الحصول على المنحة الشهرية القارة (180 دينار شهريا) والعائلات المنتفعة ببطاقة العلاج بالتعريفة المنخفضة (دفتر أصفر) بالمساعدات الاجتماعية بقيمة 300 دينار، بداية من يوم 3 سبتمبر المقبل.\nويقدر عدد هذه العائلات محدودة الدخل بنحو 360 ألف عائلة وتبلغ قيمة الاعتمادات الإجمالية للمساعدات الاجتماعية التي ستصرف لهم بقرابة 108 مليون دينار.\nويتسلم هؤلاء المساعدة الاجتماعية بعد فتح حساب على المنصة الالكترونية amen.social.tn وفتح حساب افتراضي على هاتفهم الشخصي وجوبا وذلك بإدخال الرمز *1021*رقم بطاقة التعريف # ثم اختيار المؤسسة المالية التي تناسبهم للحصول على المساعدات (البريد التونسي، البنك الفلاحي، بنك الإسكان، الشركة التونسية للبنك، فيا موبيل).\nوإضافة إلى الفئتين السابقتين تسعى وزارة الشؤون الاجتماعية إلى صرف المساعدات لفئات أخرى غير مسجلة في برنامج الأمان الاجتماعي كأصحاب منح الشيخوخة وجرايات التقاعد الضعيفة، والعاملين لحسابهم الخاص المنخرطين بإحدى أنظمة الضمان الاجتماعي، والفئات الضعيفة خارج التغطية الاجتماعية.\nويستوجب على أصحاب منح الشيخوخة وجرايات التقاعد الضعيفة (الذين لا يتجاوز دخلهم الشهري 300 دينار) التسجيل في المنصة amen.social.tn وفتح حساب افتراضي على هاتفهم الشخصي وجوبا بإدخال الرمز *1021*رقم بطاقة التعريف # ثم اختيار المؤسسة المالية التي تناسبهم للحصول على المساعدات الاجتماعية بداية من يوم 8 سبتمبر المقبل.\nوينطبق هذا الإجراء على العاملين لحسابهم الخاص المنخرطين بإحدى أنظمة الضمان الاجتماعي الذين لا يتجاوز دخلهم الشهري 300 دينار، حيث يتعين عليهم التسجيل في المنصة الرقمية وفتح حساب افتراضي على هاتفهم الشخصي وجوبا بإدخال الرمز *1021*رقم بطاقة التعريف # ثم اختيار المؤسسة المالية التي تناسبهم للحصول على المساعدات بداية من 8 سبتمبر المقبل.\nكما تشمل المساعدات الاجتماعية، الفئات الاجتماعية الضعيفة التي لا تتمتع بأي تغطية اجتماعية كانت، على أن يقوموا ضرورة بالتسجيل في المنصة الرقمية amen.social.tn وفتح حساب افتراضي على هاتفهم الشخصي وجوبا بإدخال الرمز *1021*رقم بطاقة التعريف # ثم اختيار المؤسسة المالية التي تناسبهم للحصول على المساعدات انطلاقا من 8 سبتمبر المقبل.\nوتشترط وزارة الشؤون الاجتماعية على الفئات الراغبة في الانتفاع بالمساعدات الظرفية، باستثناء العائلات المعوزة المنتفعة بمنحة شهرية قدرها 180 دينار، استيفاء عدة مقاييس لعل أبرزها عدم تجاوز مجموع دخل رئيس العائلة أو قرينه 300 دينار شهريا، بحسب وزير الشؤون الاجتماعية.\nوستقوم وزارة الشؤون الاجتماعية بالتثبت من مدى مصداقية المعطيات التي سيتم إدخالها عبر المنصة الرقمية المخصصة لقبول مطالب الانتفاع بالمساعدة الاجتماعية من خلال إجراء تقاطعات مع بنوك معطيات تابعة لهياكل عمومية أخرى قبل الموافقة على صرف المساعدات.\nوقال وزير الشؤون الاجتماعية، خلال المؤتمر الصحفي، إنه يمكن لكل شخص تم إعلامه برفض مطلبه للانتفاع بالمساعدة التقدم باعتراض على قرار الرفض حصريا عبر المنصة الالكترونية amen.social.tn وذلك في ظرف 15 يوما من تاريخ إعلامه بقرار الرفض.\nفي المقابل يعتبر كل شخص لم يقم بحسب المساعدة المالية المرسلة إلى حسابه الافتراضي في أجل أقصاه ستة أشهر من تاريخ إعلامه بانتفاعه بالمساعدة الظرفية بأنه متخليا عنها.\nوكان رئيس الجمهورية قيس سعيّد قد أشرف يوم 20 أوت 2021 بقصر قرطاج، على توقيع اتفاقية توزيع مساعدات اجتماعية لفائدة العائلات الفقيرة ومحدودة الدخل التي تضرّرت من تداعيات جائحة كوفيد 19 مع عدة أطراف على غرار وزارة الشؤون الاجتماعية والمكلّفة بتسيير وزارة الاقتصاد والمالية ودعم الاستثمار، والمكلّف بتسيير وزارة تكنولوجيات الاتصال، ومحافظ البنك المركزي.\nوجرى توقيع الاتفاقية بحضور الرئيس المدير العام للبريد التونسي، والرئيس المدير العام لبنك الإسكان، والرئيس المدير العام للبنك الوطني الفلاحي، والرئيس المدير العام للشركة التونسية للبنك، والرئيس المدير العام لشركة اتصالات تونس، والرئيس المدير العام لشركة VIAMOBILE، ومدير عام شركة نقديات تونس.\nكما تم ظهر أمس الإثنين 23 أوت 2021 بمقر الوزارة، استكمال التوقيع على اتفاقية توزيع مساعدات اجتماعية لفائدة العائلات الفقيرة ومحدودة الدخل من قبل الرؤساء المديرين العامين لشركتي الاتصالات \"أورونج\" و \"أوريدو\" والمدير العام للمركز الوطني للإعلامية، الذين تغيّبوا عن موكب إمضاء هذه الاتفاقية بمقر رئاسة الجمهورية لتواجدهم خارج العاصمة يوم الجمعة 20 أوت 2021، وفق الوزارة.", "39": "قامت الوحدات التابعة للديوان الوطني للحماية المدنيّة، الأحد، بــ 318 تدخلا، بينها 55 لإطفاء حرائق، وفق بيانات نشرتها وزارة الداخلية اليوم الأحد.\nكما قامت وحدات الحماية المدنية بــ75 تدخلا للنجدة والإسعاف بالطرقات و161 للإسعاف في غير حوادث المرور و11 في حوادث شواطئ.", "40": "أعلنت وزارة التربية في بلاغ لها اليوم الجمعة، عن تثبيت موعد العودة المدرسية 2021 - 2022 بتاريخ 15 سبتمبر 2021 وعودة العمل بنظام الفوج الواحد في كافة المستويات التعليمية.\nوأفادت الوزارة التربية انها اتفقت اليوم مع مختلف نقابات أسلاك التربية على تثبيت موعد العودة المدرسية يوم 15 سبتمبر القادم والعودة إلى العمل بنظام الفوج الواحد في كافة المستويات التعليمية، وذلك خلال انعقاد اللجنة المشتركة بين وزارة التربية والشريك الاجتماعي الاتحاد العام التونسي للشغل.\nكما قرّر الطرفان اعتماد المرونة في التعامل مع تطور الوضع الوبائي وذلك من خلال التقييم الدوري بين الوزارة والشريك الاجتماعي بالاعتماد على معطيات الوضع الوبائي وتقييمات اللجنة العلمية لمجابهة الفيروس.\nوخلصت هذا الاجتماع إلى الاتفاق أيضا على العمل بالتعاون مع وزارة الصحة على استكمال تلقيح الإطار التربوي والتلاميذ، على أن تبقى اللجنة العلمية الجهة المخولة لتحديد الفئة العمرية المعنية والإجراءات الكفيلة بذلك.\nوسيتواصل عمل اللجنة المشتركة بين الوزارة واتحاد الشغل للتشاور حول التدابير والإجراءات التنظيمية والبيداغوجية والوقائية المستوجبة لتأمين العودة المدرسية في ظروف آمنة.\nوأشار البلاغ إلى ان اتخاذ هذه القرارات يأتي عقب الاستماع إلى رأي ممثل اللجنة العلمية لمكافحة فيروس كورونا الهاشمي الوزير حول مستجدات الوضع الوبائي بالبلاد وتقدم نتائج الحملة الوطنية للتلقيح ضد كوفيد 19.\nيذكر ان وزارة التربية كانت قد اعتمدت التدريس بنظام الأفواج يوما بيوم خلال الموسم الدراسي 2020-2021 للتوقي من انتشار فيروس كورونا المستجد في أوساط التلاميذ والإطار التربوي.\nوأثار العمل بنظام الأفواج انتقادات عديد الأولياء والمنظمات المعنية بالشأن التربوي بسبب تأثيراته السلبية على التحصيل العلمي للتلاميذ.", "41": "هدد ضباط الديوانة المعتصمون بمقر الإدارة العامة بالدخول في اضراب جوع وحشي إلى حين تحقيق مطالبهم واقالة المدير العام والقضاء على المحسوبية والمحاباة في التعيينات ومنح السيارات الإدارية والقضاء على ملفات الفساد وكشفها في سلك الديوانة. وأكد المعتصمون انهم يتعرضون إلى التضيقات والتهديد بإخراجهم بالقوة من مقر الاعتصام وطالبوا رئيس الدولة بالتدخل.", "42": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "43": "أعلنت وزارة الصحة أنه بإمكان الفئة العمرية 40 سنة فما فوق الذين لم يتمكّنوا من التسجيل على منظومة Evax أو لم يتلقّوا الإرسالية الإلتحاق بأحد مراكز التلقيح بداية من الساعة منتصف النهار (12:00)، خلال اليوم الثالث لعمليات التلقيح المكثف ضدّ فيروس كوفيد-19 المبرمج غدا الأحد.\nويجب على الفئة المذكورة الإستظهار ببطاقة هوية، مع الموافاة برقم هاتف جوال ليتسنّى الإتصال بهم لضبط موعد الجرعة الثانية.\nوأشارت الوزارة إلى أن مكان تلقي الجرعة الثانية سيكون بنفس معتمدية تلقي الجرعة الأولى.", "44": "", "45": "ارتفع إجمالي حالات الإصابة المؤكدة بفيروس «كورونا» المستجد في العالم إلى 214 مليونا و670 ألفا و231 حالة. وأفادت جامعة «جونز هوبكنز» الأمريكية - حسبما ذكرت شبكة «سي إن إن» الأمريكية يوم امس الجمعة - بأن إجمالي الوفيات الناجمة عن الإصابة بالفيروس التاجي في العالم وصل إلى ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "46": "تتصدّر ولاية بن عروس ، أعلى نسبة في سلّم تطعيم المسجّلين في منظومة التلقيح على مستوى الجمهورية ، حيث فاقت نسبة الذين قاموا بعملية التلقيح 96 بالمائة من العدد الإجمالي للمسجلين في الولاية .\r\nتونس ـ الشروق:\r\nووفق ما أفاد به مدير الصحة الوقائية بالإدارة الجهوية للصحة بالجهة الدكتور فتحي اللطيف فقد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "47": "قال وزير النقل واللوجستيك، معز شقشوق، أنّ الوزارة أقرت تعديل أسعار التذاكر مع الحفاظ على نفس أسعار الاشتراكات المدرسية والجامعية بالنسبة للسنة الجامعية 2021-2022\nوشدد شقشوق، خلال ورشة بحثت، امس الجمعة، الاستعدادات لإنجاح العودة المدرسية والجامعية 2021-2022، على ضرورة إعداد خطة عمل ترتكز على تسخير كافة الإمكانيات المتوفرة لتامين العودة المدرسية والجامعية رغم الصعوبات التي تمر بها شركات النقل.\nواكد خلال الورشة، التي شارك فيها المديرون الجهويون للنقل والرؤساء المديرون العامون للشركات الوطنية والجهوية للنقل، استعداد الوزارة لدعم برامج الاستثمار للاقتناءات الجديدة، وانه لا مجال للاستثمار في الحافلات المستعملة لتحسين الاسطول المتقادم والارتقاء بمستوى الخدمات، وفق بلاغ نشرته وزارة النقل على صفحتها الرسمية على موقع فايس بوك،.\nودعا ، شركات النقل الجهوية الى تشاركية فاعلة خلال الأربعة أشهر المقبلة وذلك على أساس اتفاقيات شراكة اطارية تجمع الشركة الوطنية للنقل بين المدن والشركات الجهوية.\nوأوصى بتوفير مستلزمات الوقاية خاصة تعقيم الحافلات والمترو وعربات القطار وبمزيد العناية بنظافة الأسطول وتوفير الواقيات بالمحطات خاصة محطات المتمركزة أمام المؤسسات التربوية والجامعية مع إحداث محطات جديدة استجابة للطلبات.\nوتطرق المشاركون في الورشة، الى مشكل ضعف منظومة النقل بالمناطق الريفية وصعوبة مد خطوط لربط بعض المناطق السكنية النائية بالمؤسسات التربوية بالنظر إلى وعورة المسالك الفلاحية وضعف الامكانيات اللوجستية.", "48": "تشهد المياه المعدنية منذ اسبوع نقصا ملحوظا لدى «العطارة» و»الحماصة» وغيابا تاما لبعض الانواع والقوارير صغيرة الحجم الشيء الذي ادى الى تفشي الاحتكار والترفيع في الاسعار .\r\n \r\n\r\nتونس الشروق \r\nعندما تطأ قدماك محل عم محمد تاجر تفصيل بالعاصمة منذ سنوات طوال ترى على يمينك مكانا مخصصا لبيع المياه المعدنية بجميع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "49": "أكد عضو الحملة الوطنية للتلقيح ضد فيروس كورونا شكري الجريبي، صباح اليوم الاحد ان \"هدفهم اليوم في إطار اليوم الوطني الثالث للتلقيح المكثف، تطعيم حوالي 90 أو 100 بالمائة من الفئة العمرية 40 سنة فما فوق لأنها الأكثر عرضة للتعكرات خلال الإصابة بالفيروس\".\nوأشار الجريبي إلى أن نسبة من تلقوا الجرعة الأولى من اللقاح من هذه الفئة بلغت 55 بالمائة في حين مازالت نسبة 45 بالمائة لم تتلقى اللقاح، معتبرا هذه النسبة مرتفعة خاصة أنها أكثر فئة تتعكر حالاتها وترقد بالمستشفيات عند الإصابة، وذلك في تصريحه لإذاعة \"شمس اف ام\"\nواكد الجريبي ان هدفهم أيضا تلقيح 80 او 90 بالمائة من الفئة العمرية 15 إلى 17 سنة، حيث تم إستدعاء 465 ألف طفل، وفق قوله.\nوأفاد المتحدث ان نسبة الإقبال اليوم متفاوتة بين كافة ولايات الجمهورية ولحد اللحظة نسبة الإقبال متوسطة.", "50": "فردوس الجديدي\r\nالصورة او الخبر المضلل هو صورة او خبر موجود ووقع من قبل لكن اعيد توظيفه واعادة نشره لغاية ما ومن يعيد النشر يدعي ان تلك الصورة او الخبر صحيح.\r\n \r\n\r\nسامي بريك\r\nلا تتعبوا أنفسكم فشعب الفايسبوك «ذكي جدا» ويعاني من عسر فهم يجعله يعيد نشر أي خبر او صورة او ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "51": "كشف المدير العام للمركز الوطني للجلود والأحذية نبيل بن بشير، الخميس، ان القانون الجديد للجلود والاحذية الذي دخل حيّز التطبيق منذ 21 اوت 2021 ستكون له انعكسات إيجابية على صناعة الأحذية وسيحد من التجارة الموازية.\nوأضاف بن بشير في تصريح لـ\"وات\" في سياق متصل بالتحاليل التي يفرضها الامر عدد 571 لسنة 2020 والقرار المصاحب له المتعلق بالأحذية والمصنوعات المماثلة، ان المركز جاهز لإجراء التحاليل المطلوبة وتلك المتعلقة بمراقبة السوق .\nوتجبر التشريعات موردي ومصنعي وموزعي الأحذية والمصنوعات المماثلة إخضاع عيّنات من منتجاتهم للتحاليل الكيميائية والتجارب الفيزيوميكانكية قبل وضعها في السوق وذلك بهدف ضمان سلامة وصحة المستهلكين.\nويحدد القانون الجديد عدد العينات الموجهة للمخابر لإجراء التحاليل والتجارب، لذلك يتوجب عند تقديم الأحذية للتحليل توفير 3 أزواج للتّثبت من المطابقة للمواصفة التونسية م.ت 31 110 الموافقة للمواصفة العالمية إيزو 20347.\nوينص الامر عند اجراء التحاليل لأحذية السلامة وأحذية الحماية توفير 9 أزواج قصد التثبت من المطابقة للمواصفة التونسية م.ت 31 106 الموافقة للمواصفة العالمية إيزو 20345 بالنسبة لأحذية السلامة، والمطابقة للمواصفة التونسية م.ت 31 109 الموافقة للمواصفة العالمية إيزو 20346) بالنسبة لأحذية الحماية.\nويتوجب على موردي ومصنعي الأحذية والمصنوعات المماثلة للرجال والنساء والأطفال باستثناء أحذية العمل والوقاية والسلامة ،عند التحليل توفير زوجان 2 للتثبت من المطابقة للأمر عدد 571 لسنة 2020 والقرار المصاحب له المتعلق بالأحذية والمصنوعات المماثلة.\nواكد بن بشير ان المركز وفّر الجوانب اللوجستية لتحليل العينات سواء الموردة او المصنعة المحلية من خلال مخبرين تابعين للمركز بكل من تونس وصفاقس والتعاون مع احد المراكز الخاصة بالمنستير.\nولاحظ في نفس الصدد، ان مصالح وزارة التجارة ترسل عينات الأحذية الموردة، عند الوصول الى الديوانة، الى المركز الوطني للجلود والاحذية الذي يقوم بتحليلها واحالة تقرير اليها، للسماح بدخول البضاعة من عدمه الى السوق التونسية.\nويقوم المصنّع المحلي للأحذية، بدوره بالحصول على خدمة تحليل العينات من خلال الاتصال مباشرة بأحد المخابر المخولة للقيام بالتحاليل وفق بن بشير.\nواكد المسؤول ان المركز بادر الى السماح بإجراء التحاليل للأحدية عند المراقبة بالسوق بشكل مجاني الى موفي 2021 علما وانه يتعين على الموردين والمصنعين دفع معلوم مالي نظير التحاليل.\nوبين بن بشير ان القانون الجديد للجلود والاحذية يعمل على سد الفجوات التي خلفها القانون السابق الذي يعود الى نحو 30 عاما والذي لا يفرض اجبارية التحليل مما ادي الى اغراق السوق بمنتوجات تفتقد الى الجودة ومجهولة المصدر.\nومنح القانون الجديد الذي تم اعداده منذ سنة 2020 ، مهلة للموردين والمصنعين للاستجابة الى الشروط الفنية الجديدة قبل ان يصيح العمل به اجبارية وفق بن بشير. وستخضع الاحذية والجلود في تونس، بموجب القانون الجديد، الى تحاليل كيميائية واخري ميكانيكية الى جانب تعقب المصدر الذي قدمت منه هذه البضائع وفق المتحدث.", "52": "قال المدير العام للصحة ومنسق عمليات التلقيح المكثف فيصل بن صالح اليوم الجمعة ان 73 ألف طفل من 15 الى 17 سنة سجلوا في منظومة \"ايفاكس\" لتلقي التلقيح ضد كورونا منذ فتح باب التسجيل الى حدود الساعة السابعة من صباح اليوم من مجموع 475 ألف برمجت الوزارة دعوتهم الأحد 29 أوت الجاري في اليوم الثالث للتلقيح المكثف ضد كورونا.\nواعتبر فيصل بن صالح في تصريح لوكالة تونس افريقيا للانباء، أن نسبة تسجيل هذه الفئة العمرية لا تتعدى 16 بالمائة مقارنة بالنسبة التي برمجت الوزارة دعوتها لتلقي التطعيم ضد كورونا وهي نسبة ضعيفة ودون المأمول حسب تقديره.\nوأضاف أنه سيتم دعوة 820 ألف مسجل من الفئة العمرية 40 سنة فما فوق في اليوم الثالث للتلقيح المكثف، آملا في اقبالهم على التلقيح وعدم التخلف عن الموعد.\nولفت الى أنه تم تخصيص نحو 8 آلاف من مهنيي الصحة والمتطوعين من العاملين في المجال الصحي لانجاح اليوم الثالث من ايام التلقيح المكثف الى جانب مشاركة حوالي 7 آلاف من المتطوعين من المجتمع المدني موزعين على ما يقارب 400 مركز تلقيح على كامل تراب الجمهورية\nوللاشارة تم خلال الموعدين السابقين من أيام التلقيح المكثف يومي 8 و 15 أوت الجاري تطعيم أكثر من مليون شخص.", "53": "مكتب الشروق بنزرت \r\nعرفت اغلب مراكز  بولاية بنزرت اقبالا متقطعا خاصة ممن سنهم بين 15 و17 عام وكذلك الكهول ممن سيتلقون  أولى الجرعات. \r\nالشروق زارت عبر شبكة مراسليها اغلب مراكز التلقيح التي ناهزت 18 مركزا من بينها 4 مراكز قارة ذات طابع محلي وجنوب بكل من بنزرت الشمالية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "54": "يتميز طقس الاثنين 30 اوت 2021، بتسجيل بعض السحب بأغلب الجهات تتكاثف تدريجيا بعد الظهر بالمناطق الغربية مع خلايا رعدية تكون مصحوبة بأمطار تشمل محليا الجهات الشرقية مع تساقط البرد بأماكن محدودة.\nاما الريح من القطاع الشمالي بالشمال ومن القطاع الشرقي بالوسط والجنوب قوية نسبيا من 30 إلى 40 كلم/س بالجنوب وضعيفة فمعتدلة من 15 إلى 25 كلم/س ببقية المناطق كما تتجاوز مؤقتا 70 كلم/س أثناء ظهور الخلايا الرعدية.\nاما البحر متموج فقليل الاضطراب.\nوتكون الحرارة في ارتفاع نسبي بالشمال والوسط وفي استقرار بالجنوب وتتراوح القصوى بين 30 و36 درجة بالشمال والوسط والجنوب الشرقي وبين 36 و40 درجة ببقية الجهات وتصل إلى 42 درجة بأقصى الجنوب.", "55": "", "56": "عقدت لجنة الإعداد المضموني للمؤتمر الوطني للسياسات العمومية لقطاع الاعلام، مساء اليوم الجمعة، بمقر النقابة الوطنية للصحفيين التونسيين، اجتماعها الأول، لتحديد الخطوط العريضة وأهم المحاور التي سيتم الاشتغال عليها، وذلك بمشاركة ممثلين عن الهياكل المهنية ومؤسسات الإعلام العمومي وخبراء في شتى المجالات المرتبطة بقطاع الإعلام.\nوقد تأسس اللقاء، حسب بلاغ لنقابة الصّحفيين، على مقاربة مفادها أنه \"لا يمكن للإعلام أن يقوم بأدواره في إخبار المواطنين وتنظيم النقاش العام وإتاحة النفاذ للثقافة والمعرفة ومراقبة السلطة السياسية، دون توفير بيئة مواتية وشروط الديمومة والجودة، كالتشريعات الضامنة لحرية الرأي والتعبير والصحافة وتمويل عمومي ضامن لاستدامة إعلام عمومي مجدد ومبتكر ومنظومة تكوين جامعي ومهني فعالة وآليات شفافة لدعم المؤسسات الخاصة والجمعياتية، بما يعنيه من ضرورة تحمّل مؤسسات الدولة لأدوارها الحاسمة في ضمان هذه الشروط\".\nوكانت نقابة الصحفيين ومنظمة المادة 19، نظّمتا بالشراكة مع النقابة الوطنية للإذاعات الخاصة والغرفة النقابية لأصحاب التلفزات الخاصة، في جوان 2020، لقاء حواريا تمهيديا حول \"إنقاذ وسائل الإعلام في إطار السياسات العمومية للإعلام\". وتمحور النقاش حول أولويّة الدعم العمومي للإعلام وشروطه، استئناسا بعرض تجارب المقارنة في علاقة بدور الدول تجاه قطاع الإعلام.\nكما نظمت النقابة في شهر ديسمبر 2019، حوارا تشاركيا حول السياسات العمومية في مجال الإعلام، ساهمت فيه كل الأطراف المعنية (ممثلو الهياكل المهنية وهيئات التعديل والتعديل الذاتي، وممثلي وسائل الإعلام العمومية والمصادرة، وممثلين عن السلطة التنفيذية، إضافة إلى صحفيين وخبراء).", "57": "دعت وزارة الشباب والرياضة والإدماج المهني، في بلاغ أصدرته اليوم السبت 28 أوت 2021، المتكونين والمتدربين إلى المشاركة غدا الأحد في اليوم الثالث للتلقيح المكثف ضدّ فيروس كوفيد 19 بكامل ولايات الجمهورية.\nوأفادت الوزارة أنه في إطار الإستعداد للعودة التكوينية في القطاعين العام والخاص، وللحد من انتشار فيروس كوفيد 19 فإنها تدعو المتكونين والمتدربين من الفئة العمريّة من 15 إلى 17 سنة الى الإنخراط في اليوم الثالث للتلقيح المكثف.\nوذكرت أن حضور الولي غير إجباري بالنسبة للمدعويين بالإرساليات القصيرة من المسجلين في منظومة \"ايفاكس\" من الفئة العمريّة من 15 إلى 17 سنة. وأشار البلاغ إلى ان التلقيح في اطار اليوم الثالث للتلقيح المكثف، سيشمل من تترواح أعمارهم من 15 الى 17 سنة الذّين لم يتلقّوا الإرساليّة أو لم يتمكّنوا من التّسجيل، حيث يمكنهم الالتحاق بمراكز التّلقيح بداية من السّاعة 12 صباحا شريطة اصطحاب الوليّ مرفوقا بوثيقة إثبات هويّته واستظهار الشّاب بوثيقة انتمائه للشرّيحة العمريّة المعنية (مضمون ولادة او غيرها) مع الإدلاء بوثيقة \"موافقة الوليّ\" معمرة وممضاة.", "58": "نشرت منذ قليل وزارة التربية، قائمة مراكز التلقيح الخاصة باليوم الثالث لعمليات التلقيح المكثف ضدّ فيروس كوفيد-19 التي أذن بها رئيس الجمهورية، ليوم الأحد 29 أوت 2021 والمخصّص لتطعيم الفئة العمرية 40 سنة فما فوق والفئة العمرية 15 – 17 سنة، موزعة حسب الولايات والمعتمديات بالجداول المصاحبة.", "59": "أوصت اللجنة العلمية لمجابهة كورونا اليوم الأربعاء، بالابقاء على الحدود البرية لتونس مغلقة ، من أجل التوقي من مخاطر انتقال العدوى عبر حالات وافدة، وفق ما أفادت به عضو اللجنة جليلة بن خليل.\nوذكرت بن خليل في تصريح لوكالة تونس إفريقيا، أن اللجنة دعت إلى الاستمرار في غلق المعابر البرية توقيا من كورنا، معتبرة، أن تحسن الوضع الصحي في تونس يتطلب مزيد تشديد الإجراءات من اجل عدم انتقال أي متحور لكورونا عبر الحدود البرية. وأوضحت، أن وزارة الصحة اتخذت إجراءات مشددة من ضمنها فرض الحجر الاجباري على الوافدين الذين لم يتموا عملية التلقيح ضد كورونا لمدة 10أيام.\nوبينت أنه تم البدء في تطبيق هذه الإجراءات بالمطارات والموانئ لكنها لن تشمل في هذه الفترة المعابر البرية بالنظر إلى أن هذه الإجراءات تتطلب إمكانيات هي غير متوفرة لتحويل عشرات الآلاف الوافدين يوميا إلى فضاءات الحجر الإجباري.\nجدير بالذكر أن وزارة الصحة، بدأت اعتبارا من اليوم الأربعاء فرض حجر صحي إجباري مدته عشرة أيام على جميع الوافدين على البلاد من غير الملقحين تلقيحا كاملا ضد فيروس كورونا.\nوتأتي التدابير الجديدة في إطار السعي للسيطرة على الوباء الذي بدأت تتراجع حدة الإصابة به في البلاد مع التقدم الحاصل في حملة تطعيم السكان.\nويستثنى من هذا الإجراء الأشخاص الذين استكملوا التلقيح المضاد لكورونا، شريطة تقديم اختبار سلبي لتحليل تقصي فيروس كورونا لا تتجاوز مدته 72 ساعة من تاريخ إجرائه، وبوثيقة من جهات رسمية تثبت تلقي التلقيح كاملا، عند الوصول إلى تونس. وكانت الوزارة قد نشرت أمس الثلاثاء قائمة النزل المخصصة للحجر الصحي الإجباري والبالغ عددها 10 مراكز موزعة على ست ولايات وهي تونس وأريانة وبن عروس ونابل وسوسة ومدنين (جربة).\nيشار إلى فرض الحجر الصحي الإجباري يتنزل ضمن حزمة الاجراءات المتعلقة بالمسافرين الوافدين على تونس، التي تم إعلانها يوم 18 أوت الجاري وتشمل تقليص ساعات حظر الجولان ومنع كل التظاهرات والتجمعات العائلية والخاصة والعامة بالفضاءات المغلقة.", "60": "كشف المعهد الوطني للرصد الجوي ان تونس مرت ، خلال سنة 2021 ، بثالث أسخن شهر جويلية منذ سنة 1950 في وقت سجلت فيه البلاد نقصا في الأمطار، التي تتسم غالبا بضعفها وندرتها في شهر جويلية، بنحو 70 بالمائة.\nوأفاد المعهد الوطني للرصد، في ملخص حول المناخ خلال جويلية 2021، ان 24 محطة رئيسية للحرارة تغطي كافة البلاد سجلت درجات حرارة مرتفعة بصفة استثنائية.\nوسجلت بعض الجهات ، خلال شهر جويلية 2021، ارقام قياسية لدرجات الحرارة القصوى وقد تجاوز المعدل العام لشهر جويلية 2021 ، المعدل المرجعي لسنة 1981-2010 بفارق 14ر2 درجة.\nوارتفعت الحرارة القصوى في تونس بصفة استثنائية خاصة من 4 الى 7 جويلية 2021 ومن 29 الى 31 جويلية 2021 لتصل الى 9ر48 بدرجة بالبرمة و 8ر48 درجة بتوز وبلغت المعدلات القصوى ما بين 2ر32 درجة بقليبية الى 6ر42 درجة بالبرمة.\nوفاقت درجات الحرارة المعدلات المرجعية بنحو 31ر1 درجة بجربة وصولا الى 45ر3 درجات ببنزرت باستثناء المهدية اين بلغت 4ر30 درجة وكان اقل بقليل دون المعدل المرجعي، 18ر0 - درجة.\nوشهدت تونس، خلال شهر جويلية 2021، حرارة مرتفعة اثناء النهار واثناء الليل وقد سجلت المحطات منذ يوم 13 جويلية 2021، حرارة اقل من المعدل بقليل لتدخل البلاد منذ يوم 24 جويلية 2021 موجة حر فاقت المعدلات بأكثر من 10 درجات.\nوعرف المجموع الشهري للامطار خلال شهر جويلية 2021، نقصا قارب 72 بالمائة وقد سجلت 24 محطة رئيسة 24 مليمترا فقط في حين بلغ المجموع الشهري لنفس المحطات 66ر85 مليمترا مما يمثل 28 بالمائة. علما وان الامطار لم تنزل طيلة جويلية 2021 بالوسط والجنوب.", "61": "أعلنت وزارة النقل واللوجستيك، اليوم السبت، أنه سيقع تخصيص مالا يقل عن 70 حافلة لتأمين الربط مجانا وبصفة حصرية للمواطنين المعنيين بالتلقيح ضد كوفيد-19، بين الأحياء والمراكز المخصصة للغرض، غدا الأحد، بكل من ولايات تونس ومنوبة وأريانة وبن عروس، وذلك من الساعة السادسة والربع صباحا إلى غاية الساعة السابعة مساء.\nويندرج هذا الإجراء، وفق بلاغ صادر عن الوزارة، في إطار الاستعدادات الخاصة بتنظيم أيّام التلقيح المكثّف ضدّ فيروس كوفيد-19 التّي اذن بها رئيس الجمهورية، وليكون يوم الأحد 29 أوت الجاري موعد اليوم الثالث لعمليات التلقيح بكامل ولايات الجمهوريّة، وتهم هذه الحملة الفئة العمريّة 40 سنة فما فوق والفئة العمريّة من 15 إلى 17 سنة.", "62": "أعلنت وزارة الشؤون الاجتماعية ظهر اليوم في بلاغ أصدرته أن منصة التسجيل للحصول على المساعدات المالية الظرفية والاستثنائية\nAmen.social.tn تشهد اكتظاظا غير مسبوق وأنه يجري التنسيق مع المركز الوطني للاعلامية لتوسيع سعة الاستيعاب حتى يتم استغلال منظومة التسجيل على الوجه الأفضل.\nواعلمت الوزارة وفق نص البلاغ كافة المواطنين أن المنصة ستبقى مفتوحة إلى غاية يوم 25 سبتمبر 2021.\nودعت الجميع إلى تجنب الدخول إليها عند ملاحظة الاكتظاظ خلال اليومين الأولين ريثما يتم التغلب نهائيا على الاشكالات الفنية وذلك في أسرع الآجال.", "63": "بلغت الحصيلة النهائية للملقحين ضد كورونا في اليوم الثالث للتلقيح المكثف الموافق لـ29 أوت الجاري 467631 شخصا 58 بالمائة منهم من الفئة العمرية 40 سنة فما فوق، حسب بلاغ اليوم الاثنين لوزارة الصحة.\nوجاء في بلاغ وزارة الصحة أن نسبة الملقحين من الفئة العمرية من 15 سنة الى 17 سنة بلغت 27 بالمائة فيما ناهزت الـ15 بالمائة بالنسبة للفئة العمرية من 18 الى 39 سنة.\nوتصدرت ولاية صفاقس الولايات من حيث عدد الملقحين اذ بلغ عدد المطعمين 43724 تلتها ولاية تونس بـ41623 عملية تلقيح ثم ولاية نابل بـ40646 ملقحا في حين سجلت ولاية تطاوين أقل عدد من الملقحين حيث بلغ 1913 تلتها ولاية توزر بـ4046 عملية تلقيح.\nوتمت عمليات التلقيح خلال اليوم الثالث من أيام التلقيح المكثف ب 395 مركز موزعة على كامل تراب الجمهورية.\nوللإشارة، فاقت عمليات التلقيح خلال اليوم الأول والثاني من التلقيح المكثف يومي 8 و 15 أوت الجاري المليون شخص.", "64": "اصدر منذ قليل المكتب التنفيذي لجمعية القضاة التونسيين بلاغ حول الحركة القضائية للقضاة العدليين لسنة 2021-2022 التي تم الاعلان عنها بتاريخ 20 اوت الجاري، التي وصفها بانها حركة لا ترتقي الى مستوى التحديات المطروحة وفي ما يلي نص البلاغ:\nإن المكتب التنفيذي لجمعية القضاة التونسيين وعلى إثر الإعلان عن الحركة القضائية للقضاة العدليين لسنة 2021-2022 بتاريخ 20/08/2021،\nوإذ يلاحظ أنّ هذه الحركة القضائية هي الحركة الخامسة وقبل الأخيرة لمجلس القضاء العدلي والمجلس الأعلى للقضاء الحالي وكان من المؤمل أن تتلافى الإخلالات التي شابت الحركات القضائية الأصلية والاعتراضية السابقة خاصة أنها تأتي في سياق وطني استثنائي يشهد أزمة خطيرة على عدة مستويات جراء استشراء آفة الفساد داخل كل مفاصل الدولة بما يوجب العمل من خلال الحركة على تثبيت مقتضيات الإصلاح الذاتي والعميق للمؤسسة القضائية للارتقاء بأدائها إلى مستوى التحديات المطروحة عليها تجسيما للدور الموكول لها في تحقيق العدالة بإنفاذ القانون على الكافة وعلى قدم المساواة وحماية المجتمع والدولة من الانحرافات والأخطار التي تتهددهما والتي عطلت مسار الانتقال الديمقراطي.\nوإذ يذكّر بالدور الرقابي الدؤوب والموثق الذي قامت به جمعية القضاة التونسيين منذ تركيز المجلس الأعلى للقضاء في تقييم الحركات القضائية طلبا للإصلاح ولتأهيل المؤسسة القضائية ارتقاء بها إلى مستوى الأداء الناجز والناجع المطلوب منها. ومن ذلك  بياناتها الأخيرة  حول الحركة القضائية 2021-2022 المؤرخة تباعا في 22 ماي 2021 و08 جوان 2021 و12 أوت 2021 والتي تضمنت جميعها مطالبة المجلس بحوكمة الحركة وترشيدها والابتعاد بها عن أي إخلال تحقيقا لمقتضيات إصلاح المؤسسة القضائية في أشخاصها وطرق عملها وإدارتها .\nوإذ يشدد على تمسكه باستقلال السلطة القضائية وباستقلال مؤسساتها بقدر تمسكه بنفس القدر  بضرورة استكمال ما تقتضيه هذه السلطة من إصلاحات في أشخاصها ومؤسساتها في نطاق الضمانات القانونية والمؤسسية فإنه التزاما منه بدوره الرقابي المستمر على أعمال المجلس الأعلى للقضاء بجميع هياكله فإنه  يلاحظ بعد الإعلان على الحركة القضائية الخاصة بالقضاة العدليين لسنة 2021 – 2022 على جملة الإخلالات التالية التي شابت توجهاتها العامة من حيث إجراءات إقرارها ومضامينها. \nأولا : من حيث إجراءات إقرار الحركة والإعلان عنها :\n- يلاحظ المكتب غياب تقرير شرح وتفسير أعمال الحركة القضائية للرأي العام القضائي والرأي العام الوطني وكيفية إقرارها بما يتطابق والمعايير والتوجهات العامة والأهداف المعلن عليها بما حافظ على الشكل الغامض للحركة كمجموعة قرارات فردية دون أي رؤية أو خط ناظم.\n- يؤكد على أنه فضلا على مواصلة المجلس إنتاج نفس الإخلالات الشكلية التي تم رصدها في الحركات القضائية السابقة فقد تراجع هذه السنة عن الحد الأدنى من العمل التشاركي  الذي تم إقراره سابقا  بالاستماع إلى المشرفين على المحاكم ولجمعية القضاة حول ما تقتضيه موجبات الإصلاح القضائي في إطار الحركة السنوية فكانت هذه الحركة نتيجة عمل أحادي في قطيعة مع الواقع اليومي للمحاكم ومع مشاغل القضاة واستحقاقات الإصلاح.\n- يسجل مواصلة المجلس التنصل من موجبات الشفافية بعدم نشر جداول الأقدمية في القضاء وجداول مطالب إسناد الخطط وبيان كيفية اعتمادها في تسديد الشغورات المعلنة والمستحدثة وجداول النقل لمصلحة العمل كعدم نشر جداول تنقيط القضاة فيما يعرف بمناشير الشفافية بما يعيق الطعون وعمليات تقييم الحركة بناء على المعطيات الدقيقة ، ويستنكر عدم تمكين جمعية القضاة من جداول ومناشير الحركة القضائية السابقة.\n- يستغرب رضا الجلسة العامة للمجلس الأعلى للقضاء وقبولها بتهميش دورها من خلال عدم إجراء رقابتها المعمقة على معايير إقرار الحركة القضائية من مجلس القضاء العدلي من حيث الشكل ومن حيث المضمون ومدى استجابتها لمقتضيات الإصلاح القضائي ومدى تقيد مجلس القضاء العدلي بتطبيق تلك المعايير ومدى تسديده لجميع الشغورات المعلن عنها من طرفه واقتصار دورها على المصادقة على الحركة في عملية تزكية صورية و في تخلّ تام  عن أي مسؤولية وأي دور رقابي يهم حسن سير القضاء من خلال الحركة القضائية.\nثانيا : من حيث مضامين قرارات الحركة القضائية :\nتضمنت الحركة القضائية عديد الخروقات الجوهرية على عدة مستويات من أهمّها: \n(1) عدم تلافي  الاخلالا ت التي شابت إسناد الخطط القضائية بالحركات القضائية السابقة:\nويتبين ذلك أساسا من خلال:\n- عدم مراجعة الخطط القضائية التي تبين بصفة موضوعية أن المكلفين بها قد قصروا في المسؤوليات المنوطة بعهدتهم بما انعكس سلبا على حسن سير القضاء ونجاعته ودوره في إنفاذ القانون على الكافة دون استثناء وفي الآجال المعقولة وفي  نطاق الشفافية وذلك خاصة في علاقة بجهاز النيابة العمومية التي غاب أي جهد لتعزيزها بالقضاة الأكثر كفاءة وحيادا ونزاهة وشجاعة للارتقاء بأدائها إلى ما هو مستوجب في مكافحة الجريمة وتتبع مرتكبيها مهما كانت صفاتهم ومواقعهم وتحقيق القطع مع الإفلات من العقاب.\n- إغفال تقييم الخطط القضائية المفصلية والحساسة في القضاء وإدارة العدالة بتفعيل معايير النزاهة والحياد والكفاءة بما أدى إلى الإبقاء على من تعلقت بهم شبهات موثقة على رأس المسؤوليات الكبرى مثل الوكيل العام بمحكمة الاستئناف بنابل عضو مجلس القضاء العدلي الذي تعلقت به عديد الشكايات الجدية في علاقة بتدخله في عديد القضايا ومحاولة توظيف القضاء بمرجع نظره الترابي لتحصين عديد رجال الأعمال وعدم إنفاذ القانون عليهم بما أضر بسمعة القضاء والثقة العامة فيه.\n- تعمد عضو مجلس القضاء العدلي المذكور  إلى التحكم  بصفته تلك في الحركة القضائية الخاصة بمرجع النظر الترابي لمحكمة الاستئناف بنابل من خلال استبعاد قضاة معينين واستبدالهم بقضاة آخرين في عملية عقابية غابت عنها المعايير الموضوعية ومن ذلك استبعاد القضاة أعضاء دائرة الاتهام  بمحكمة الاستئناف بنابل التي قررت نقض قرار ختم التحقيق في قضية أحد النواب بمجلس نواب الشعب  الذي  لاحقته تهمة تحرش بتلميذة  فوجهت له تهمة الاعتداء على الأخلاق الحميدة والمجاهرة بما ينافي الحياء بعد طول إجراءات  لافت وغير عادي  وهي التهمة التي تولت دائرة الاتهام  بعد النقض إعادة تكييفها باعتبارها تحرشا جنسيا.\n-  تجاهل ما يقتضيه الاستحقاق الوطني لمكافحة الفساد من إصلاحات ومراجعات ضرورية ومتأكدة  صلب القطب الاقتصادي والمالي وقطب مكافحة الإرهاب وإبقاء القطبين خارج أعمال الحركة رغم الإعلان على بعض الشغورات بهما ضمن شغورات الإعداد للحركة بتاريخ 27 ماي 2021 ورغم ما تبين من ضعف أداء القطب الاقتصادي والمالي في تحقيق نتائج جدية في مكافحة الفساد بالناجعة المطلوبة نوعيا وزمنيا ورغم ما تتيحه الحركة من فرصة حقيقية للتناظر بين القضاة لاختيار أفضلهم من حيث الاستقلالية والشجاعة والحيادية والنزاهة والكفاءة المهنية العالية في إطار عملية إصلاح شاملة لهذه الأقطاب حتى يتسنى الارتقاء بأدائهما ونجاعتهما لما هو مطلوب.\n- التوجه نحو تغليب المعايير الذاتية من محاباة وعلاقات شخصية مع بعض أعضاء مجلس القضاء العدلي عند إسناد عديد الخطط القضائية على حساب المعايير الموضوعية المتعلقة بالنزاهة والحيادية والاستقلالية واعتماد ذلك في الرتب القضائية الثلاث وخاصة بالرتبة الثالثة. \n-  عدم الإعلان عن الشغورات المستحدثة أثناء إعداد الحركة القضائية في إبانها لتمكين القضاة من الاطلاع عليها والتناظر حولها طبق مبدأ المساواة وتكافؤ الفرص بما جعل تلك الخطط حكرا على قضاة معينين على حساب باقي القضاة بما آل إلى قفز عدد من القضاة في سلم الخطط القضائية على زملائهم ممن يتجاوزونهم بسنين في الأقدمية.\n-  مواصلة تفكيك الدوائر المتخصصة في العدالة الانتقالية للمرة الخامسة دون تحسب للنتائج الخطيرة لذلك بإفراغها من أعضائها الذين تلقوا تكوينا في الغرض سواء بصفة كلية أو جزئية كما هو الشأن بالنسبة إلى كل من المحكمة الابتدائية بتونس التي تضم العدد الأكبر من ملفات العدالة الانتقالية والمحكمة الابتدائية بالقصرين بما سيؤول إلى تعطل المحاكمات رغم ما يحمل على مجلس القضاء العدلي والمجلس الأعلى للقضاء من واجب دعم هذا القضاء المتخصص وإيجاد السبل الكفيلة بضمان استقرار قضاته مع تمكينهم من حقهم في الترقيات المهنية المستحقة وعدم التفريط فيما بُذل من مجهود وصُرف من مال عام لتكوينهم ونظرا لتعهد تلك الدوائر إلى جانب ملفات الانتهاكات الجسيمة لحقوق الإنسان بأكبر ملفات الفساد في صلة بالأموال المنهوبة والقروض المسداة بدون ضمانات وإسقاط ديون الدولة غير القابلة للإسقاط قانونا والصفقات المشبوهة وبالنظر إلى ما ستمثله أحكام هذه الدوائر من فرصة لاسترجاع الأموال المنهوبة وإنعاش المالية العمومية المختنقة. \n(2) الإخلالات في تسديد الشغورات:\nبرز ذلك من خلال: \n-  عدم الالتزام بتسديد الشغورات المعلنة في الرتب الثلاث عبر المحاكم خاصة بالمحاكم الداخلية والمحكمة العقارية في إعادة لنفس الإخلال الوارد بالحركات القضائية السابقة بما عمق انعدام التوازن في توزيع القضاة بين محاكم الجمهورية.\n-  التمادي في عدم تسديد الشغورات المتأكدة بعديد الدوائر الجنائية رغم تعهد المجلس بذلك ضمن المذكرة التي صاغها تحت عنوان أهداف الحركة القضائية 2021-2022 بتاريخ 27 ماي 2021والتي التزم فيها بتسمية مستشارين بالدوائر الجنائية سواء كانت ابتدائية أو استئنافية إذ تم الاعلان ضمن قائمة الشغورات على 57 شغورا على مستوى مستشاري الدوائر الجنائية  بالمحاكم الابتدائية لم يقع تسديد إلا 18 شغورا منها كما تم الاعلان عن 33 شغورا في مستوى مستشاري الدوائر الجنائية بمحاكم الاستئناف لم يقع تسديد إلا 08 شغورات منها فقط بما سيؤدي إلى مفاقمة أوضاع التردي بالدوائر الجنائية الابتدائية والاستئنافية بعدد كبير من المحاكم وسيؤثر على ظروف عمل القضاة وعلى آجال البت في القضايا ويعيق تطبيق مبادئ المحاكمة العادلة. \n-  ترقية عديد قضاة الرتبة الثانية والثالثة ممن يشغلون خطة مستشار دائرة جنائية دون تعويضهم بما فاقم الفراغ الذي تعاني منه الدوائر الجنائية أصلا بموجب الحركات القضائية السابقة وبما سيؤول حتما إلى المساس بالضمانات القانونية المكفولة فيها.\n- استبعاد عديد القضاة من الرتبة الأولى من الخطط القضائية وإسنادها لغيرهم ممن يقلون عنهم أقدمية خارج أي معايير موضوعية للمفاضلة بينهم.\n(3) الإخلالات في قرارات النقل:\nوذلك من خلال:\n-  مواصلة تطبيق  نقلة القضاة لمصلحة العمل ليشمل 32 قاضيا دون إصدار أي قرار معلل في ذلك مثلما يقتضيه قانون المجلس ودون نشر أي جداول في الغرض لمراقبة مدى شفافية تلك العملية ومدى تطبيقها في كنف مبدأ المساواة التامة بين القضاة.\n-  ثبوت حالات نقلة لمصلحة العمل لمن كان مشمولا بها في السنوات القليلة الماضية دون أي تبرير أو تعليل مقنع مثلما يوجبه الدستور والقانون مع ثبوت عدم تطبيق ذلك على كافة القضاة الذين مروا بنفس الوضعية وتمتع قضاة بامتياز عدم الخضوع لهذه الآلية مطلقا طيلة مسيرتهم القضائية بما عمق الشعور بالظلم لدى القضاة وزاد من حالات الحيف وعدم المساواة في غياب أدوات الرقابة وجداول الشفافية .\n -  عدم الاستجابة لمطالب النقل المبررة والمدعمة لعديد القضاة ممن سبق نقلتهم دون طلب خارج مراكز عملهم السابقة وبعيدا عن مقرات سكناهم لمصلحة العمل والاستجابة لقضاة آخرين قضوا مدة أقل من زملائهم دون معايير موضوعية وفي غياب تام لقواعد الشفافية.\n-  عدم تطبيق نفس مدة العمل للقضاة المعينين بالمحاكم الداخلية على كافة القضاة على قدم المساواة والإبقاء على عديد القضاة الذين قضوا مدة أطول بالمراكز التي عينوا بها دون الاستجابة لمطالب نقلتهم في مقابل إرجاع قضاة آخرين لمحاكم تونس العاصمة ومحاكم الساحل رغم قضائهم لمدة أقل منذ تعيينهم في عملية تمييز غير مبررة بين القضاة والأفواج القضائية بما عمق حالات الحيف التي يشعر بها القضاة  وبما يعزز الانطباع باعتماد المجلس  لسياسة الترهيب والترغيب بين القضاة. \n- شمول الحركة القضائية لقضاة وردت أسماؤهم بالحركة القضائية السابقة واسنادهم خططا قضائية على حساب زملائهم ممن يفوقونهم أقدمية وكفاءة دون أي مبرر ودون أي تعليل. \n- بروز أسماء قضاة بعينهم ممن تواتر ورود أسمائهم بشكل ملفت ضمن هذه الحركة والحركات القضائية السابقة لتشملهم حركة النقل والترقيات منذ 2016 لأربعة أو خمسة مرات بالاستجابة لجميع طلباتهم سواء من خلال الحركة القضائية الأصلية أو الاعتراضية في عملية تمييز واضحة بناء على علاقتهم برئيسة مجلس القضاء العدلي أو بعض أعضائه.\n(4) في الاستنتاجات والطلبات:\nوبناء على كل هذه الملاحظات الشكلية والجوهرية يؤكد المكتب التنفيذي أنّ الحركة القضائية 2021-2022 لا تستجيب لمتطلبات الإصلاح القضائي ومختلف الاستحقاقات الوطنية وعلى هذا الأساس فإنه يطالب مجلس القضاء العدلي بـ  :\n-  نشر جداول أقدمية القضاة وتنقيطهم بناء على نظام التقييم المعلن عنه وكيفية تطبيق المعايير المقررة من المجلس كنشر جداول مدققة بخصوص حركة النقل لمصلحة العمل لتسديد الشغورات بالمحاكم والمعايير المعتمدة في ذلك. \n-  انجاز حركة اعتراضية استثنائية في أقرب الآجال استجابة لاستحقاقات المرحلة يتم من خلالها العمل على إنقاذ القضاء واستعادة الثقة العامة فيه وتكون محطة تقييم ذاتية حقيقية من داخل المجلس يقع فيها  تلافي جميع الإخلالات والنقائص التي شابت الحركة القضائية الأصلية وتُولى من خلالها الأقطاب القضائية المتخصصة الأهمية البالغة بالعمل على إدخال إصلاح شامل لها ودعمها بالأعداد اللازمة من القضاة الذين تتوفر فيهم أقصى درجات الأفضلية الموضوعية من حيث الاستقلالية والشجاعة والحيادية والنزاهة والكفاءة المهنية العالية حتى يتسنى الارتقاء بأدائها ونجاعتها .\n- تفعيل مبادئ الشفافية والديمقراطية التشاركية الحقيقية بانفتاح المجلس ، بعد ثبوت عجزه وتخلفه عن قيادة مسيرة إصلاح القضاء بمفرده ، على محيطه القضائي والوطني وتفاعله بشكل جدي ومسؤول مع ما يقدم إليه من ملاحظات ومقترحات وما يبلغ إليه من مخرجات مجهودات الرقابة على أعماله خاصة من المنظمات والهياكل القضائية المشهود بعملها الدؤوب ودفاعها القوي وفي كل المحطات على استقلال القضاء وعلى حق كل التونسيين والتونسيات في قضاء محايد فاعل وناجز وبعث الأمل في امكانية تجاوز كل السلبيات والعثرات السابقة وانجاح تجربة التسيير الذاتي وتحقيق انطلاقة حقيقية لمسيرة الإصلاح القضائي. \nويدعو المكتب التنفيذي إثر هذا التقييم الأولي عموم القضاة ممّن لم تتم الاستجابة لمطالبهم سواء بالترقية أو بالنقلة أو بإسناد خطّة أو بالتّجريد منها إلى الاعتراض على القرارات الماسة بمساراتهم المهنية وإلى إحالة نسخ من مطالبهم لجمعيّة القضاة التونسيّين لمتابعتها. \nكما يؤكد المكتب تمسكه بالمجلس الأعلى للقضاء وباستقلاليته كمنجز ديمقراطي في مسار تركيز دولة المؤسسات وقوامها المؤسسة القضائية المستقلة رغم تشديده على ضرورة إصلاح أداء المجلس مما اعتراه من ضعف ووهن.\nويشير المكتب في الأخير أنه بصدد مواصل العمل على جمع المعطيات الخاصة بالحركة عبر المحاكم وأنه بعد إصدار هذا البيان حول التوجهات العامة للحركة وما شابها من إخلالات سيعقد ندوة صحفية يقدم فيها مزيدا من المعطيات التحليلية المرتبطة بالحركة في موعد سيحدد تاريخه لاحقا.", "65": "لم تسجل تونس يوم امس الاحد ذات الاقبال الذي شهدته مراكز التلقيح خلال اليومين الوطنيين الذين انتظما في الثامن والخامس عشر من اوت الجاري حتى ان بعض المختصين حذروا من ظاهرة عدم الحضور للمسجلين والتي تهم الالاف من المتخلفين عن التطعيم.\r\nتونس الشروق\r\nلم يبد التونسيون يوم امس ذات الحماس الذي لقيته ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "66": "قال وزير السياحة الحبيب عمار، اليوم الخميس 26 أوت 2021، إنّ المؤشرات السياحية بدأت في التحسن تدريجيا حيث أكّد تحسن مؤشر عدد الليالي المقضاة في النزل بشكل كبير في الفترة الأخيرة.\n وأوضح الوزير في تصريح لإذاعة \"جوهرة اف ام\" أنّ تحسن المؤشرات السياحية مرتبط  بإرتفاع نسبة التلقيح وتحسن المؤشرات الصحية وفق قوله.", "67": "أُغلق أمس الثلاثاء مكتب دائرة العمل الاقتصادي بولاية منوبة، وتم وضعه على ذمة الابحاث وذلك بعد تفتيشه من قبل اعوان الفرقة المركزية للأبحاث والتفتيش للحرس الوطني بالعوينة، وحجز عدد من الملفات الادارية الموجودة به، وفق ما افاد مصدر مسؤول بولاية منوبة، في تصريح لـ\"وات\" .\nوتمت العملية بعد استشارة النيابة العمومية بالمحكمة الابتدائية بمنوبة، حيث تم فتح المكتب، الذي كان مغلقا بسبب خروج رئيس الدائرة في عطلة إستراحة سنوية، وحجز عدد من الملفات الادارية مع الاذن بغلق المكتب ووضعه على ذمة الابحاث ومنع استغلاله.\nوأوضح نفس المصدر ان الإجراء يأتي ضمن ابحاث متواصلة منذ 2018 وتحقيقات قضائية جارية بخصوص إسناد رخص للتاكسي الفردي بولاية منوبة وعدد من الملفات محل متابعة بالقطب القضائي الاقتصادي والمالي، وتعهد عدد من الفرق الامنية.\nوتأتي جملة التتبعات القضائية، وفق نفس المصدر، بعد رفع تقرير للتفقدية العامة لوزارة الداخلية في الغرض، وعرائض مباشرة من مواطنين وأصحاب مطالب في الولاية، فضلا عن شكاية من رئيس مرصد \"رقابة\" عماد الدائمي في افريل 2019، لدى القطب القضائي المالي والاقتصادي ضد الوالي السابق وعدد من المسؤولين الإداريين بالولاية ووزارة النقل، والوكالة الفنية للنقل البري، وكل من سيكشف عنه البحث.\nوتفيد الشكاية التي تقدّم بها المرصد ضد الأطراف المشار إليها آنفا بتكوين شبكة لمنح رخص سياقة ورخص تاكسي باستعمال التدليس، وتدليس وثائق رسمية، ومنح رخص سياقة دون اجتياز الامتحانات، واستعمال أرقام رخص سابقة لأشخاص بالمحاباة، والرشوة، والابتزاز المالي.\nيشار الى ان النيابة العمومية بالقطب القضائي والاقتصادي والمالي قد اذنت في جانفي المنقضي، بفتح تحقيق ضد 9 أشخاص، وتم تحجير السفر والعرض على القيس من قبل قاضي التحقيق بالمكتب السابع بالقطب في حق كل من الوالي السابق والمعتمد الأول وكاتب عام ولاية منوبة السابق المعفى من مهمته في مارس المنقضي، ومواطن، وإبقائهم في حالة سراح، وفق معطيات قضائية.\nوقد وُجهت للمجموعة الذين تتواصل الابحاث في حقهم عدد من التهم وهي استغلال موظف عمومي لصفته لتحقيق فائدة لنفسه أو لغيره، والإرتشاء من موظف عمومي وهو الباعث لذلك ( أي الطالب للرشوة)، والمشاركة في ذلك، وإلحاق الضرر بالإدارة وإسناد رخص بناء بطريقة غير قانونية.", "68": "يتميز طقس الاربعاء 25 جويلية 2021، بتسجيل ، سحب قليلة ثم تتكاثف تدريجيا بعد الظهر بالشمال والوسط مع خلايا رعدية محلية تكون مصحوبة بأمطار وإمكانية تساقط البرد بأماكن محدودة\nاما الريح من القطاع الشمالي بالشمال ومن القطاع الغربي بالوسط والجنوب قوية نسبيا قرب السواحل الشرقية وضعيفة فمعتدلة ببقية المناطق.\nويكون البحر مضطرب بالسواحل الشرقية ومتوج بالشمال.\nاما الحرارة في ارتفاع طفيف بالجنوب وتتراوح القصوى بين 32 و35 درجة قرب السواحل الشمالية والمرتفعات وبين 36 و42 درجة ببقية المناطق مع ظهور الشهيلي.", "69": "نفى عثمان الجرندي، وزير الشؤون الخارجية والهجرة والتونسيين بالخارج، ما يروج من أخبار، حول وجود إرهابيين بقاعدة الوطية في ليبيا يعتزمون التسلل إلى تونس.\nوأضاف وزير الشؤون الخارجية في تصريح لنشرة الأخبار الرئيسية على القناة الوطنية الأولى، اليوم الخميس 26 أوت 2021، أن ما يروج مجرد معلومات فايسبوكية.\nوأوضح الوزير أنه تم اليوم إعلام الأطراف الليبية في الاجتماع الذي انعقد مع عدد من المسؤولين بأن قرار غلق الحدود يتعلق بالمسألة الصحية.\nوشدد الجوندي على أنه تم النقاش بين الطرفين حول كيفية تفعيل البروتوكول الصحي المتعلق بكل الوافدين على تونس وهو ليس حكرا على الوافدين من ليبيا وفق قوله.", "70": "قالت وزارة الداخلية في بلاغ لها  أنه تقرر بداية من يوم السبت 28 أوت 2021 إجراء حركة صلب الإدارة العامة للحرس الوطني عين بمقتضاها:\n- العميد رضوان الحطاب الطرابلسي: متفقدا عاما للحرس الوطني .\n- العميد كمال خميس المحجوب : مديرا عاما للأمن العمومي للحرس الوطني.\n- العميد ماهر فرج بوعفصون: مديرا عاما  لحرس الحدود.\n-  العميد سامي محمد الحمزاوي: مديرا عاما لوحدات التدخل للحرس الوطني.\n-   العميد محمد فارس محمد بن شعبان: مديرا عاما للمصالح المشتركة  للحرس الوطني.\n-  العميد حسام صلاح قوتة: مديرا عاما لتعاونية موظفي الحرس الوطني والحماية المدنية.", "71": "أعلنت جامعة جونز هوبكنز الأمريكية ارتفاع إجمالي عدد الإصابات بفيروس كورونا في العالم إلى أكثر من 212.4 مليون إصابة، والوفيات إلى أكثر من 4.4 مليون وفاة. وحسب بيانات الجامعة بلغ إجمالي الإصابات بفيروس كورونا في العالم 212.489.925 وإجمالي الوفيات 4.440.409. وتصدرت الولايات المتحدة قائمة الدول من حيث عدد الوفيات من ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "72": "عادل\r\nاحتقان بسبب العفو التشريعي\r\nتشغيل المتمتعين بالعفو العام التشريعي والانتدابات العشوائية خلقت احتقانا كبيرا في الإدارات باعتبار أنهم تحصلوا على نفس ترقيات وامتيازات الموظفين المبشرين دون وجه حق\r\n \r\n\r\nعلي\r\nالعدل أساس العمران\r\nالعدل اساس العمران وصلاح حال الإدارة التي تعد قاطرة لباقي الإصلاحات وكل انتداب بلا تناظر لا يكون عادلا بالضرورة\r\n\r\nلطفي\r\nالكفاءة مطلوبة\r\nالتوظيف يجب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "73": "يكاد فايسبوك ان يسيطر على مختلف مجالات الحياة في تونس فهو مساحة الإخبار الأولى! وهو فضاء التعبئة السياسية الابرز! وهو ابرز منصة اجتماعية فيها تعرض القصص والاشاعات وكل انواع الشتيمة والعنف ! هذا الفضاء يرتاده كل التونسيين دون استثناء\r\nتونس/الشروق\r\nفي إمبراطورية فايسبوك التي لا حاكم فيها ولا قيم ولا حواجز ولا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "74": "ارتفعت سنة 2020، نسبة العنف المسلط على النساء المتزوجات إلى حدود %80، وقدرت هذه النسبة بـ 36 بالمائة في صفوف هذه الفئة المتراوحة أعمارهم بين 30 و39 سنة، وفق التقرير السنوي الثالث حول مناهضة العنف ضد المرأة المخصص لمتابعة مدى تطبيق مقتضيات القانون الأساسي عدد 58 لسنة 2017 \" المتعلق بالقضاء على العنف ضد المرأة \"، بعد مرور ثلاث سنوات من دخوله حيز النفاذ في فيفري 2018.\nوبينت كاهية مدير مكلفة بمقاومة العنف ضد المرأة بوزارة المرأة والأسرة وكبار السن حنان البنزرتي، اليوم السبت ، في تصريح لوكالة تونس افريقيا للأنباء، أن التقرير الذي أصدرته الوزارة يبين أن 90% من المكالمات الوراردة على الخط الأخضر من قبل نساء ضحايا العنف اللفظي و84 % تعرضن للعنف المعنوي، فيما كانت نسبة 74 % منهن ضحية العنف المادي و%36 منهن ضحية العنف الاقتصادي . وتعرضت حوالي 18 بالمائة منهن للعنف الجنسي.\nولفتت إلى أن الوحدة المركزية المختصة بالبحث في جرائم العنف ضد المرأة ومصلحة وقاية الأحداث التابعة للإدارة الفرعية للوقاية الاجتماعية بمعية بإدارة الشرطة العدلية والفرقة المختصة بالبحث في جرائم العنف ضد المرأة والطفل المحدثة بكافة مناطق الأمن الوطني، تعهّدت بـ 41668 قضية عنف بأشكاله المختلفة مادي، معنوي، جنسي، اقتصادي وسياسي منها 6842 قضية شملت أطفال أي بنسبة 42.16 % من المجموع العام.\nوقد وفرت وزارة المرأة، خلال سنة 2020، خدمة الإصغاء والإرشاد القانوني لقرابة 87.8 بالمائة من النساء المتصلات على الرقم الأخضر 1899 و36.25 بالمائة للإحاطة النفسية، حسب البنزرتي.\nوتجاوز، خلال سنة 2020، العدد الجملي للمكالمات 15510 وقد مكن الخط الأخضر 1899 من استقبال أكثر من 4112 مكالمة تخص النساء ضحايا العنف منها 77 % مكالمة خلال فترة الحجر الصحي الشامل، وقد تضاعف عدد المكالمات الواردة 5 مرات في فترة الحجر الصحي مقارنة بنفس الفترة من سنة 2019 ، وفق البنزرتي.\nوبالنسبة للخط الأخضر 1809، فبينت البنزرتي أنه تم تسجيل حوالي 4700 مكالمة من خلال الاصغاء والتوجيه لأسر وخاصة الأطفال منها 316 مكالمة تخص النساء ضحايا العنف للفترة الممتدة بين 6 أفريل تاريخ انطلاق الخط وآخر جويلية 2020.\nوفي ذات السياق تعهدت المندوبيات الجهوية موالي 3000 حالة امرأة ضحية عنف منهن 1100 حالة خلال الحجر الصحي العام من مارس إلى جوان 2020، فيما تعهدت إدارة كبار السن خلال سنة 2020 بـــ213 حالة عنف مسلطة على المسنات توزعت بين 78 حالة عنف اقتصادي و74 عنف مادي و68 عنف معنوي و52 التقصير في الرعاية و4 حالات الحرمان من الخدمات وثلاث حالات عنف جنسي (اغتصاب).\nويتبين من خلال التقرير السنوي لهياكل النهوض الاجتماعي أنه قد تم تسجيل 4012 حالة عنف استأثر العنف الجسدي بأكبر عدد منها بـ 1569 حالة يليه العنف النفسي بـ 1176 فالعنف الجنسي بـ 929 حالة ثم العنف الاقتصادي بـ 338 حالة. ومثل الزوج 33 % من القائمين بالعنف ضد المرأة.\nكما تم تسجيل 830 حالة عنف جسدي في صفوف الأطفال أقل من سن 18 سنة، مثلت نسبة الأطفال الذين تعرضوا الى العنف الجنسي 86 % من الأطفال المتعهد بهم .\nومن جهة أخرى، أفادت البنزرتي، أن مختلف هياكل النهوض الاجتماعي التي تشرف عليها الهيئة العامة للنهوض الاجتماعي في تنفيذ مقتضيات القانون الأساسي عدد 58 قدمت جملة من الخدمات لفائدة ضحايا العنف من النساء والأطفال منها خدمات التوجيه والارشاد والتعهد النفسي والاحاطة الاجتماعية وتقديم مختلف المساعدات الاجتماعية .وشملت هذه الخدمات التعهد النفيس في 1257 حالة، والادماج الأسري في 508 حالة، والادماج المدرسي في 43 حالة، والتوجيه والارشاد في 1294 حالة، بالإضافة إلى الادماج المهني في 83 حالة، وتعديل سلوك وإكساب مهارات في 181 حالة، وكذلك الإيواء في 356 حالة، وتقديم بطاقات علاج مجاني في 30حالة، وتقديم بطاقات علاج بالتعريفة المنخفضة في 35 حالة، وتقديم منح قارة لصالح 23 حالة وتقديم مساعدات ظرفية لفائدة 56 حالة.\nومثل نقص الموارد اللوجستية و البشرية و الميزانيات وعدم تبني قضية مناهضة العنف ضد المرأة وعدم استبطانها من قبل عدد من المتدخلين ونقص التنسيق بين جميع الأطراف أهم العراقيل التي تواجهها جل القطاعات المتدخلة التي يجب العمل على تجاوزها.\nوشددت البنزرتي على أن جميع الأطراف المتدخلة مدعوة خلال الفترة المقبلة الى ايلاء قضايا العنف في القضاء الرقمي وعلى المستوى السياسي التي شهدت تفشيا خطيرا خلال سنة 2020 الأهمية التي تستحقها فضلا عن اجراء تنقيحات في المجلة الجزائية ومجلة الاتصالات لتشديد العقوبات المسلطة على المتورطين وتفصيلها.\nيذكر أنه تم إعداد هذا تقرير السنوي بالاعتماد على ما تم تجميعه من تقارير وبيانات ومعطيات وإحصائيات الواردة من قبل مختلف الهياكل الحكومية المعنية ومكونات المجتمع المدني على المستوى الوطني والجهوي ّ .", "75": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "76": "تونس(الشروق)\r\nلم تخضع الانتدابات التي تمت من 2011الى 2016 إلى معيار الكفاءة و الجدارة المطلوبة إذ هناك من أخضعها إلى منطق الغنيمة بدل انصاف المنتدبين على اساس الكفاءة ذلك انه في إطار الترضيات المقربين من النهضة خصصت الانتدابات في الوظيفة العمومية للمتمتعين بالعفو التشريعي العام دون أن يكون لجلهم الكفاءة اللازمة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "77": "أفادت وزارة الصحة أنه تم بتاريخ 27 أوت الجاري تطعيم 52357 شخصا ضد كورونا من مجموع 106281 تمت دعوتهم لتلقي التلقيح.\nوتابعت وزارة الصحة في بلاغها اليومي حول تقدم الحملة الوطنية للتلقيح ضد كورونا التي انطلقت منذ شهر مارس الماضي أن عدد التونسيين الذين استكملوا التلقيح بلغ بتاريخ 27 أوت الجاري 2.078.119 موزعين بين 1.464.629 تلقوا جرعتين من اللقاح و315826 تلقوا جرعة واحدة من لقاح جونسون آند جونسون و 297664 من المصابين سابقا بكورونا تلقوا جرعة واحدة.\nواضافت الوزارة أن إجمالي عدد التلاقيح بلغ بتاريخ 27 أوت الجاري 5.190.162 موزعة بين 3.725.533 تلقوا جرعة واحدة و من بينهم 1.464.629 تلقوا الجرعة الثانية من التلقيح.", "78": "سلوى الماجري\r\nليس زكرياء بوقيرة  فقط من حذر من هذه العودة بل هناك الكثير من الختصين ممن اكدوا هذا الكلام هذه العودة امر خطر على اولادنا وهم معرضون للعدوى أكثر من غيرهم.\r\n\r\nهديل بلليلي\r\nهل نغلق على انفسنا حتى الموت هل هذا ما تريده انت الحل هو الحصول على اللقاح والتباعد حينها ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "79": "أفاد المركز الوطني البيداغوجي، اليوم الأربعاء 25 أوت 2021، أنه تم الترفيع في أسعار بيع الكتب المدرسية للعموم هذه السنة بنسبة 8.34 بالمائة، لافتا إلى أن توزيع الكتب المدرسية يتم بصفة عادية طبقا للأسعار الجديدة المعدلة وأنه نشر 217 عنوانا من الركتب المدرسية الموجهة للتلاميذ.\nوأوضح لمركز الوطني البيداغوجي في بلاغ، أن الزيادة في أسعار الكتب المدرسية بنسبة 8.34 بالمائة التي تمت بموجب ضرورة تعديل الأسعار التي لم يتم الترفيع فيها منذ سنة 2008، ولتغطية تكاليف الإنتاج والتوزيع مبينا، تقر الترفيع بين 100 و500 مليم لكل عنوان مدرسي، ليرتفع أدنى سعر كتاب بعد التعديل إلى 1.4 دينار وأعلى سعر إلى 4.7 دينار.\nويتراوح سعر مجموعة الكتب بالنسبة المستويات التعليمية من 8.1 دينار للسنة الأولى ابتدائي(3عناوين)، و52 دينار للسنة الثالثة ثانوي شعبة العلوم التقنية(13عنوانا).\nوأكد المركز في بلاغه، أن الكتب المدرسية ستكون متوفرة قبل انطلاق السنة الدراسية وأنه قام إلى حد اليوم بتوزيع 5 ملايين و150الف نسخة من الكتب المدرسية، من بين 8ملايين و220 ألف نسخة تسلمها من أصل 11 مليون و496 ألف نسخة المزمع طباعتها في إطار صفقة طباعة الكتب المدرسية أي بنسبة 71.5 بالمائة.\nولفت المركز إلى أنه يمتلك مخزونا من النسخ من العام الفارط ما يؤهله لاستيفاء الحاجيات من الكتب المدرسية لتأمين العودة المدرسية 2021/2022 المقدرة بحوالي 13.3مليون نسخة، مؤكدا أنه سيعتمد الأسعار المعدلة في توزيع كل العناوين بما فيها المطبوعة من العام الماضي. وأرجع المركز التأخير الحاصل في توزيع الكتب إلى تأخر ورود الورق المورد إلى المطابع المكلفة بانجازصفقة طباعة الكتب المدرسية لمدة تجاوزت الشهر.\nوبين أن عملية التوزيع تتم بفروعه الجهوية بصفة منظمة وهي محل متابعة عبر منظومة اعلامية، كما تستند إلى تزويد الكتبيين طبقا لأرقام معاملاتهم خلال السنوات الماضية حتى لا يحصل أي اضطراب أو احتكار في ترويج الكتب المدرسية.", "80": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "81": "تم اليوم الأحد 29 أوت 2021 في إطار اليوم الثالث للتلقيح المكثف، تطعيم 391.588 شخصا مبدئيا، وذلك في انتظار العد اليدوي للملقحين.\nيُشار إلى أن وزارة الصحة وأمام ضعف نسبة الإقبال على مراكز التلاقيح من الفئتين المعنيتين اليوم بالتلقيح (15-17 سنة  و40 سنة فما فوق)، فتحت المجال ليصبح اليوم يوما مفتوحا للتلاقيح ووجهت دعوة للفئة العمرية 18-39 سنة سواء كانوا مسجلين على ايفاكس أو غير مسجلين للالتحاق بمراكز التلقيح.", "82": "سجلت وزارة الصحة 3411 حالة اصابة جديدة بكوفيد-19 و 84 حالة جديدة مقيمة بالمستشفيات والمصحات الخاصة ليوم 23 أوت الجاري.\nولفتت ، في بلاغ لها اليوم الاربعاء، أنه تم اجراء 14781 تحليلا في ذات التاريخ وبلغت نسبة التحاليل الايجابية لنفس اليوم 23.8 بالمائة.\nوارتفعت بذلك جملة الاصابات بالفيروس منذ ظهوره في تونس في 2 مارس 2020 الى 647483 اصابة كما بلغ عدد المرضى المقيمين بالمستشفيات والمصحات الخاصة يوم 23 اوت الجاري 2807 اشخاص.\nوبلغ عدد الحالات المقيمة بأقسام الانعاش والعناية المركزة بالقطاعين العام والخاص يوم 23 اوت الجاري 542 مريضا فيما قدر عدد المرضى تحت التنفس الاصطناعي بالقطاعين العام والخاص يوم 22 اوت الجاري 125 مريضا.\nوبينت وزارة الصحة انه تم تسجيل 25 حالة وفاة مصرح بها ليوم 23 اوت الجاري ليرتفع اجمالي الوفايات الى 22860 حالة وفاة.\nوتماثل 2854 شخصا للشفاء، اول امس، ليرتفع بذلك اجمالي المتعافين الى 599440 شخصا.", "83": "كشف رئيس لجنة قيادة الحملة الوطنية للتلقيح، هاشمي الوزير اليوم الثلاثاء أن المخزون المتوفر من لقاحات كورونا بالصيدلية المركزية يقدر حاليا ب 2 مليون و300 ألف جرعة، معلنا أن تونس ستحصل بحلول شهر سبتمبر القادم على كمية جديدة من اللقاحات المضادة لكورونا تناهز 2 مليون جرعة.\nوبين أن هذه الكمية تتوزع بين 1 مليون و50 الف جرعة من لقاح \"فايزر\" و620 الف جرعة من \"استرازينيكا\"، وحوالي 160 الف جرعة من لقاح \"جونسون آند جونسون\".\nومن المبرمج أن تصل إلى تونس خلال الفترة الممتدة من أكتوبر حتى نهاية شهر ديسمبر القادم 4 ملايين جرعة من لقاح \"فايزر\" و325 الف جرعة من لقاح \"جونسون آند جونسون\"، في اطار الاقتناءات المباشرة، وفق ما أكده هاشمي الوزير.", "84": "أفادت وزارة التربية في بلاغ لها أن عملية التسجيل عن بعد للسنة الدراسية 2021-2022 ستنطلق بالنسبة لتلاميذ المرحلة الأولى من التعليم الاساسي بداية من منتصف يوم الاثنين 30 أوت الجاري لتتواصل الى غاية يوم 12 سبتمبر القادم.\nوأضافت وزارة التربية أنه يتعين على الأولياء التسجيل عبر موقع   http//inscription.education.tn واستخلاص معلوم الترسيم باستعمال بطاقات الدفع البنكية أو البريدية أو عبر رصيد الهاتف الجوال بإدخال الرمز #181*\nولفتت وزارة التربية الى أنه سيتم خلال الأيام القادمة الإعلان عن فتح باب التسجيل لباقي المستويات الأخرى.", "85": "يتميز طقس اليوم الأحد 29 اوت 2020 بانخفاض في درجات الحرارة حيث تتراوح القصوى بين 27 و33 درجة بالشمال والوسط والمناطق الساحلية للجنوب وبين 35 و40 درجة ببقية الجهات، كذلك نشاط الرياح يتطلب نصيب من الحذر قرب السواحل وبالجنوب حيث تكون قوية نسبيا هناك وتتراوح بين 30 و45 كلم/س وتكون ضعيفة فمعتدلة داخل البلاد.\nأما البحر مضطرب فمحليا شديد الاضطراب بالشمال، مع تسجيل تكاثف للسحب من حين لآخر بأغلب الجهات وتكون مصحوبة بأمطار متفرقة وتكتسي صبغة رعدية بعد الظهر، كما تكون محليا غزيرة بالوسط ويرفقها تساقط البرد بأماكن محدودة.", "86": "أعلنت وزارة الصحة تسجيل 22 وفاة جديدة بفيروس كورونا بتاريخ 24 أوت 2021.\nوبلغ العدد الجملي للوافيات جراء الإصابة بفيروس كورونا 22 ألفا و932 وفاة.\nكما أحصت الوزارة 3552 إصابة جديدة بما يرفع إجمالي الإصابات في البلاد إلى 651035 إصابة.", "87": "يتميز طقس الخميس 26 اوت 2021، بسحب محليا كثيفة بالشمال والوسط مع بعض الأمطار بالسواحل الشمالية ثمّ تشمل محليا بعد الظهر بقية مناطق الشمال والوسط وتكون مؤقتا رعدية، فيما يكون الطقس قليل السحب بالجنوب. اما البحر متموّج فمضطرب بالشمال وقليل الإضطراب ببقية السواحل.\nوتكون الحرارة في انخفاض بالشمال والوسط وفي ارتفاع بالجنوب حيث تتراوح القصوى بين 28 و32 درجة بالسواحل الشمالية وبين 34 و40 درجة ببقية الجهات وتتراوح بين 40 و45 درجة بالجنوب مع ظهور الشهيلي.", "88": "...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "89": "نشرت وزارة الصحة في بلاغ صادر اليوم الثلاثاء، شروط قبول المسافرين الوافدين على تونس عبر المعابر الجوية والبحرية والبرية، والاجراءات التي يتعين تطبيقها ابتداء من يوم الاربعاء 25 أوت الجاري.\nويجب على جميع الوافدين من الخارج الاستظهار بشهادة مخبرية تثبت النتيجة السلبية لاختبار \"بي سي آر\" مرفوقة برمز الاستجابة السريعة (كيو آر كود) على الا يتجاوز تاريخ نتيجة الاختبار 72 ساعة عند التسجيل للسفر.\nوأشار البلاغ إلى اجبارية قيام المسافرين القادمين إلى البلاد التونسية بتعمير الخانات المضمنة بالموقع الالكتروني https://e7mi.tn وطباعة الوثيقتين الناتجتين عن التطبيقة المذكورة (جذاذة المعطيات الصحية ووثيقة الالتزام) وتسليمهما إلى المصالح الصحية بنقطة التقصي الحراري عند الوصول بالمعابر الحدودية التونسية.\nونشرت وزارة الصحة في ذات البلاغ قائمة النزل المخصصة للحجر الصحي الإجباري المفروض بداية من يوم الاربعاء 25 أوت الجاري على كل الوافدين غير الملقحين أو الذين لم يستكملوا التلقيح ضد كورونا، مؤكدة انه يجب على هذه الفئة من المسافرين الاستظهار عند التسجيل للسفر بوثيقة الحجز لمدة 10 أيام بأحد النزل المخصصة للغرض مع تأكيد الخلاص (voucher) والالتزام بالحجر الاجباري بأحد النزل على نفقتهم الخاصة.\nويمكن للخاضعين للحجر الصحي الإجباري القيام بتحليل ثان (بي سي آر) بين اليوم السابع واليوم العاشر من الحجر الاجباري على نفقتهم الخاصة وفي صورة سلبية هذا الاختبار يمكن لهم مغادرة الحجر الصحي مع الالتزام بالإجراءات الوقائية المستوجبة.\nويستثنى من الحجر الصحي الإجباري الوافدون الذين استكملوا التلقيح ضد كوفيد 19 والمتحصلون على شهادة في الغرض من قبل السلطات الصحية لبلد الإقامة والقصر (أقل من 18 سنة) غير المصحوبين، مع الالتزام بالحجر الصحي الذاتي لمدة 10 أيام بمكان الإقامة بالبلاد التونسية.\nكما يستثنى من الحجر الصحي الإجباري المسافرون القادمون على متن رحلات غير منتظمة (charter) في اطار مجموعات مؤطرة وإقامة مؤطرة في النزل (cohorting)، ويطبق عليهم البروتوكول الصحي الصادر عن وزارة السياحة والمصادق عليه من قبل وزارة الصحة.\nوأشارت الوزارة الى امكانية الخضوع بصفة عشوائية لاختبار سريع لتقصي فيروس كورونا حال الوصول الى البلاد التونسية، مبينة انه في صورة إيجابية نتيجة الاختبار السريع يتم توجيه الوافد المعني للإقامة بأحد مراكز العزل الصحي لحاملي الفيروس على نفقته الخاصة.\nويمكن مراجعة هذه الاجراءات حسب تطور الوضع الوبائي، وفق ما جاء في البلاغ الذي تضمن قائمة النزل المخصصة للحجر الصحي الإجباري والبالغ عددها 10 مراكز موزعة على ست ولايات وهي تونس وأريانة وبن عروس ونابل وسوسة ومدنين (جربة)، وتشمل 1021 غرفة بالاضافة الى سعر الإقامة (باحتساب النقل) ومعلومات للاتصال (أرقام الهاتف والبريد الالكتروني).\nيشار إلى ان هذه الاجراءات المتعلقة بالمسافرين الوافدين على تونس تتنزل ضمن جملة من التدابير والقرارات، التي أعلنتها رئاسة الجمهورية يوم 18 أوت الجاري ومن أبرزها تقليص ساعات حظر الجولان الذي أصبح من الساعة منتصف الليل إلى الساعة الخامسة صباحا ومنع كل التظاهرات والتجمعات العائلية والخاصة والعامة بالفضاءات المغلقة ورفع الكراسي ومنع الاستهلاك على عين المكان على الساعة العاشرة ليلا بالمطاعم والمقاهي باختلاف أصنافها.", "90": "أكدت عضوة اللجنة العلمية لمجابهة فيروس كورونا الدكتور جليلة بن خليل اليوم الخميس 26 أوت 2021، وجود نية للتوجه نحو تنظيم أيام مفتوحة في المدارس للتلقيح ضد فيروس كورونا وذلك تزامنا مع العودة المدرسية.\nوأوضحت بن خليل في تصريح لإذاعة شمس اف ام أن التلقيح سيكون للإطار التربوي ممن تخلفوا عن مواعيد التلقيح وكذلك التلاميذ من هم أعمارهم 12 سنة فما فوق بعد موافقة أوليائهم، مشددة على ضرورة إجبارية تلقيح  بعض الفئات المهنية خاصة الإطار التربوي والإطار الطبي والشبه طبي.", "91": "بدأ العد التنازلي نحو انتهاء العطلة المدرسية وفيما قررت الوزارة ان تكون عودة عادية بالغاء نظام الافواج اعتبر كاتب عام نقابة التعليم الثانوي الاسعد اليعقوبي ان هذا النظام ينتهي بنهاية أسبابه .\r\n \r\n\r\nتونس ـ الشروق  \r\nهذه القرارات من الجانبين اثارت جدلا في صفوف بقية الاطراف المعنية بالعودة خاصة الاولياء ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "92": "أفادت وزارة الصحة اليوم أنه تم بتاريخ يوم الخميس 26 أوت الجاري تطعيم 48247 شخصا ضد كورونا من جملة 85454 شخصا تمت دعوتهم للتلقيح.", "93": "اعلن عضو اللجنة العلمية لمجابهة انتشار فيروس كورونا والاخصائي في علم الفيروسات محجوب العوني يوم امس الثلاثاء أنه تم ادراج الفئة العمرية 12-18 سنة ضمن الاستراتيجية الوطنية للتلقيح ضد كورونا في اجتماعها موفى الاسبوع الماضي.\r\n \r\n\r\nتونس ـ الشروق:\r\nوأضاف محجوب العوني أنه سيتم خلال الأسبوع الجاري تحديد الاجراءات اللوجستية للانطلاق في ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/25", "94": "حملة مساندة كبرى لدار الانوار التي تتعرض الى حملة واسعة وشرسة من طيور الظلام والذباب الأزرق بسبب مواقفها الثابتة وكشفها لحقائق صادمة تهم ملفات خطيرة ومتورطين من الوزن الثقيل وهو ما ستواصل دار الانوار وكل صحفها السير في نهجه وستبقى صوت الشعب وصوت الحق.", "95": "حلت، مساء اليوم الأربعاء 25 أوت 2021 بمطار تونس قرطاج الدولي، طائرة جزائرية على متنها 200 ألف جرعة من التلاقيح ضد فيروس كوفيد-19 و80 مكثف اوكسجين ومستلزمات صحية منحتها الجمهورية الجزائرية الديمقراطية الشعبية الشقيقة إلى بلادنا في إطار دعم جهودها لمكافحة هذه الجائحة. \nوتم تسلم هذه التلاقيح والمعدات بحضور عثمان الجرندي، وزير الشؤون الخارجية والهجرة والتونسيين بالخارج، و علي مرابط، المكلف بتسيير وزارة الصحة، والفريق بالبحرية عبد الرؤوف عطاء الله، المستشار أول لدى رئيس الجمهورية مكلف بالأمن القومي، والفريق طبيب مصطفى الفرجاني، المدير العام للصحة العسكرية، و عزوز باعلال، سفير الجمهورية الجزائرية الديمقراطية الشعبية بتونس.", "96": "قامت الوحدات التابعة للديوان الوطني للحماية المدنيّة، خلال الـ24 ساعة الماضية، بــ 320 تدخلا، بينها 52 لإطفاء حرائق، وفق بيانات نشرتها وزارة الداخلية اليوم الجمعة.\nكما قامت وحدات الحماية المدنية بــ 79 تدخلا للنجدة والإسعاف بالطرقات و166 للإسعاف في غير حوادث المرور وبتدخلين (2) في حوادث الشواطئ.", "97": "بلغ عدد الملقحين ضد فيروس كورونا المستجد منذ انطلاق حملة التلقيح داخل الصيدليات الخاصة في 16 أوت الجاري أكثر من 15 ألف شخصا، حسب أفاد به رئيس المجلس الوطني لهيئة الصيادلة علي بصيلة.\nوأرجع بصيلة في تصريح لوكالة تونس إفريقيا للأنباء اليوم الجمعة، ضعف الإقبال على التلقيح في الصيدليات الخاصة أساسا إلى غياب المعلومة لدى جزء مهم من المواطنين بشأن انطلاق التلقيح داخل الصيدليات الخاصة بالرغم من الأخبار المتداولة بوسائل الإعلام.\nولم يخف أيضا تأثر حملة التلقيح بالصيدليات التي انطلقت منذ أسبوعين بذروة فترة العطل الصيفية لاسيما في شهر أوت الجاري سواء المتعلقة براحة الصيادلة أو العاملين داخل الصيدليات الخاصة مما أثر على نسق انخراط الصيدليات بالحملة.\nوضمن جملة ما يقارب 2300 صيدلية نهار وليل انخرطت بحملة التلقيح نحو 600 صيدلية إلى حد الآن، لكن فعليا لا يوجد سوى 500 صيدلية تقوم بعملية التلقيح فيما تنتظر بقية الصيدليات الخاصة وصول اللقاحات، وفق بصيلة.\nوبقطع النظر عن الأسباب السابقة المتعلقة بضعف الإقبال، لفت بصيلة إلى وجود بعض الإشكاليات التقنية المرتبطة بمنظومة التسجيل الالكترونية \"إيفاكس\" حيث واجهت بعض الصيدليات صعوبات في التسجيل بالمنصة نتيجة الضغط عليها.\nوأكد بصيلة أن بعض الصيادلة لم ينخرطوا بالحملة لأن أسماءهم لم تظهر ضمن قائمة الصيادلة المسجلين في منظومة \"إيفاكس\" لأسباب تقنية، مفيدا أن الفنيين المشرفين على المنصة يقومون كل مرة بتجاوز مثل هذه الإشكالات المعطلة.\nوقال بصيلة إن الصيدليات الخاصة ستواصل جهودها لتلقيح المواطنين بصفة مجانية خلال الفترة المقبلة، معتمدة لقاح \"أسترازينيكا\" لفئة العمرية البالغة 40 عاما فما فوق، معربا عن أمله في تصاعد وتيرة التلقيح داخل الصيدليات خلال شهر سبتمبر المقبل بفضل استحسان عديد المواطنين لهذه المبادرة ونتيجة عامل القرب والثقة المتبادلة بين الطرفين.\nووقعت يوم 2 أوت الجاري وزارة الصحة والمجلس الوطني لهيئة الصيادلة والغرفة الوطنية للموزعين بالجملة والنقابة التونسية لأصحاب الصيدليات الخاصة اتفاقية لتشريك أصحاب الصيدليات الخاصة في الحملة الوطنية للتلقيح.\nوإلى حدود 25 أوت الجاري استكمل 2 مليون و40 ألف تونسي تلقيحهم ضد فيروس كورونا المستجد، فيما بلغ عدد الذين انتفعوا بالجرعة فقط 3 مكيون و654 ألف شخص، وفق وزارة الصحة التي تسعى بحلول 15 أكتوبر المقبل تلقيح 50 بالمائة من المتساكنين.", "98": "أكدت وزارة الصحة أنه بإمكان الفئة العمرية 40 سنة فما فوق الذين لم يتمكّنوا من التسجيل على منظومة Evax  أو لم يتلقّوا الإرسالية الإلتحاق بأحد مراكز التلقيح بداية من الساعة منتصف النهار (12:00)، خلال اليوم الثالث لعمليات التلقيح المكثف ضدّ فيروس كوفيد-19 المبرمج اليوم الأحد.\nويجب على الفئة المذكورة الإستظهار ببطاقة هوية، مع الموافاة برقم هاتف جوال ليتسنّى الإتصال بهم لضبط موعد الجرعة الثانية. وأشارت الوزارة إلى أن مكان تلقي الجرعة الثانية سيكون بنفس معتمدية تلقي الجرعة الأولى.", "99": "أعلن رئيس المنظمة التونسية للدفاع عن حقوق الاشخاص ذوي الاعاقة، يسري المزاتي، اليوم الخميس، عن تنظيم حملة متنقلة لتلقيح ذوي الاعاقة ضد كوفيد-19 بالمناطق النائية وكامل تراب الجمهورية يوم الاحد 29 أوت الجاري للفئات العمرية المعنية.\nوأفاد، في تصريح لوكالة تونس افريقيا للانباء، أن الحملة جاءت بالتنسيق بين وزارتي الصحة والشؤون الاجتماعية والمنظمة، مضيفا أن باب التسجيل سيتم فتحه ابتداء من اليوم والى غاية السبت 28 أوت الجاري.\nوتهم عمليات التلقيح للحملة المتنقلة الفئة العمرية من 40 سنة فما فوق والاطفال من 15 سنة الى 17 سنة شريطة الحصول على موافقة من الاولياء، وفق ذات المصدر.\nودعا الى الاقبال على التسجيل بكثافة خاصة بالنسبة للاشخاص الذين لا تتوفر لهم بطاقة اعاقة حتى يتسنى تحديدهم للتمتع بالتلقيح.\nولفت الى أنه يمكن لغير الحاملين لبطاقة اعاقة التسجيل باستخدام بطاقة التعريف الوطنية."}, "جهاتنا": {"1": "القت وحدات الحرس الوطني بمركز الحرس الوطني بمنزل جميل اليوم القبض على امرأة عمرها 37 سنة متزوجة ولها طفلين من اجل ارتكابها لعملية سطو وسرقة 14 راس غنم على ملك احد الأشخاص بمنطقة \"بئر مسيوغة\" التابع لحي حشاد من معتمدية بنزرت الجنوبية.\nواكد مصدر امني انه بناء على شكاية تقدم بها المتضرر الى احد المراكز القريبة من منطقة سكناه في حي حشاد من معتمدية بنزرت الجنوبية مفادها تعرضه لعملية سطو وسرقة 14 راس غنم من داخل محل سكناه بالمنطقة المذكورة علمت وحدات الحرس الوطني بمنزل جميل عن طريق، عمليات الاسترشاد ان احدهم أخفى قطيع من الاغنام داخل ضيعة فلاحية في منطقة العزيب بمعتمدية منزل جميل.\nوبجلب المتضرر تعرف على الاغنام كاملة العدد وبالتحري مع صاحب الضيعة وهو رجل مسن اشار الى ان امرأة كانت تعمل عنده جلبتها الى الضيعة وطلبت منه ان يسمح لها بتركها داخل الضيعة لأنها اشترتها من وراء زوجها وتخاف ان يفتكها منها. وبجلب المضنون فيها اعترفت بسرقة الاغنام من احد اجوارها ونقلها عن طريق شاحنة للكراء الى الضيعة المذكورة واكدت كلام صاحب الضيعة بكونها اشترتها خفية من زوجها وضمنتها عنده بالضيعة قبل ان تقوم بنقلها الى مكان آخر.\nوبمراجعة النيابة العمومية اذنت بالاحتفاظ بها على ذمة القضية لمواصلة البحث معها ومع كل من سيكشف عنه البحث قبل احالتها على انظارها لابداء الرأي في شانها.", "2": "أفاد مصدر أمني لـ\"الشروق اون لاين\"  أن  الوحدات الأمنية بمنطقة ساقية سيدي يوسف من ولاية الكاف،  تمكنت في إطار حملة أمنية من حجز سيارة ليبية من دون وثائق، تجاوزت الآجال القانونية للجولان ومحملة ب 26 وعاء بلاستيكي لتهريب المحروقات.\nوقد تم ايقاف عدد 5 أنفار مفتش عنهم و مطلوبين لعدة جهات أمنية و قضائية. \n كما تمكنت الوحدات الامنية من حجز عدد 9 دراجات نارية مثلت مصدر ازعاج للعديد  من المواطنين  و تحرير عدد 10مخالفات و6 محاضر مرورية.", "3": "نفذ اليوم عمال واطارات التابعين لإحدى شركات عضو مجلس نواب الشعب  لطفي علي المجمد والموقوف على ذمة قضايا شبهات فساد تخص نقل الفسفاط عبر الشاحنات على خلفية عدم صرف أجورهم و الوضع المجهول لهذه الشركة.\n وقد أكد عبد اللطيف زورق احد العمال المحتجين انهم تحركوا لإيصال أصواتهم إلى السلط المعنية من اجل إيجاد حلول جذرية خاصة بعد إيقاف صرف أجورهم ومستحقاتهم المالية للشهر الثاني على التوالي مشيرا إلى أن أكثر من 700عامل واطار مهددين في موطن رزقهم.\nوأضاف زورق انهم عمال مباشرين و مترسمين ويتمتعون بالتغطية الاجتماعية مؤكدا  ان النائب لطفي علي موقوف على ذمة شبهات فساد وهذا لا يعني حرمان الأعوان والاطارات من المستحقات المالية خاصة وان الشركة يديرها مدير عام والذي اتصل بالبنك في عدة مناسبات ولم يتلق الرد المناسب حول إيقاف صرف الرواتب.", "4": "مكتب الشروق-بنزرت :\r\nأدى مساء الخميس  سمير عبد اللاوي والي بنزرت، زيارة عمل غير معلنة الى معتمديتي راس الجبل والعالية، تفقد خلالها مستوى الخدمات والمرافق الصحية المقدمة للمواطنين، الى جانب ظروف عمل الاطار الطبي وشبه الطبي والاداري بكل من المستشفى الجهوي حسان بلخوجة براس الجبل ومستشفى العالية ومجمل المشاغل العالقة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "5": "تساهم الجمعية الدولية لحماية أطفال المتوسط في اليوم الثالث المفتوح في معتمديتي قربة في ولاية نابل وبومرداس في ولاية المهدية من خلال مجموعة من المتطوعين والتبرعات بتوفير لوازم صحية و المساهمة في التنظيم.", "6": "نفذ عدد من أهالي وأصدقاء الشابة كريمة العوني التي قُتلت يوم 13 أوت الجاري في منطقة سهلول 4 بسوسة، وقفة احتجاجية أمام المحكمة الابتدائية بسوسة للمطالبة بالإسراع في تطبيق العدالة والقصاص من القاتل. \nورفع المحتجون شعارات تدعو إلى إظهار حق كريمة العوني وتطبيق حكم الإعدام على القاتل الذي لم تكشف الوحدات الأمنية عن هويته حتى الآن ولم يتم القبض عليه، مؤكدين أن \"كريمة لن ترتاح في قبرها إلا بإعدام قاتلها\". \nوكانت كريمة العوني، وهي موظفة بديوان الخدمات الجامعية بسوسة قد قُتلت فجر يوم 13 أوت الجاري، يوم الاحتفال بعيد المرأة في تونس، بعد أن تسلل شخص مجهول إلى شقتها بنيّة السرقة، وحين تفطنت إليه عمد إلى خنقها وتعنيفها مما أدى إلى وفاتها، حسب ما أكده أقاربها وتقرير الطب الشرعي.", "7": "مكتب الشروق – بنزرت : \r\nقالت سلمي  المشرقي عضو خلية اليقظة بالإدارة الجهوية للصحة وكاهية مدير  الصحة الاساسية  لـ»الشروق»  ان مجموع  المراكز المخصّصة خلال اليوم الثالث للتلقيح المكثّف  18 مركز موزّعة ما بين 14  فضاء لمؤسسات تربوية من مدارس  ابتدائية  ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "8": "تولى اليوم المكلف بتسيير وزارة الصحة علي المرابط زيارة عمل إلى ولاية بنزرت اطلع خلالها على سير فعاليات اليوم الثالث للتلقيح المكثف ضد فيروس كورونا، والموجه للفئة العمرية من 40 سنة فما فوق، والفئة العمرية بين 15 و17سنة. وأكد المكلف بتسيير وزارة الصحة أنه تم إعطاء 5 ملايين جرعة أولى، وأن مليوني مواطن تونسي أتموا التلقيح. واكد مرابط ان موعد الجرعة الثانية للمواطنين الذين تلقوا الجرعة الأولى بمناسبة فعاليات اليوم الأول للتلقيح المكثف الذي انتظم يوم 08 أوت الجاري، حدد ليوم الأحد المقبل 05 سبتمبر 2021.", "9": "نظرا لتعدد حالات السرقة والبراكاجات والاضطراب الحاصل في حركة الجولان بسبب تكاثر الشاحنات والسيارات بالمدينة العتيقة شرعت بلدية سوسة في تركيز كاميروات مراقبة وحواجز هيدرولكية للحد من عمليات الخطف والسرقة مع فسح المجال للمواطنين والزائرين للسير دون صعوبات أو مخاطر داخل المدينة وسيقع تعميم هذه المعدات بباقي المداخل وفق ما جاء في بلاغ على الصفحة الرسمية لبلدية سوسة كما تم إحداث قاعة مراقبة مجهزة بأحدث التقنيات لمتابعة حسن استغلال التجهيزات الرقمية وفق نفس المصدر.", "10": "استعدادا للموسم الشتوي وتجنّبا للتأثيرات السلبية لارتفاع منسوب الأمطار وخاصّة المتسبّبة في الفيضانات في ظل البنية التحتية المهترئة ومحدودية شبكات تصريف مياه الأمطار، قامت بلدية سوسة بحملة نظافة خاصة شملت البالوعات.\r\nالشروق – مكتب الساحل \r\nتعتبر البالوعات من الأسباب الأساسية في فيضان المياه وتلوّث الشوارع وتأثير ذلك على حتى على المساكن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "11": "اقرت اللجنة الجهوية لمجابهة الكوارث وتنظيم النجدة بولاية بنزرت في اجتماع فني انتظم الخميس بمقر الولاية، جملة من الإجراءات والتدخلات العاجلة للحد من التداعيات السلبية المحتملة للتقلبات المناخية بمنطقة بنزرت الكبرى، وتوزعت هذه التدابير ما يين تسخير كافة الإمكانيات اللوجستية والبشرية من اجل تيسير عمل اللجنة الجهوية لمجابهة الكوارث وتنظيم النجدة.\nإزالة المنشات المنجزة عشوائيا من قبل بعض الخواص بوادي الشبوحية بمنطقة حافر مهر.\nالإسراع بمعالجة المنشات المائية الواقعة بنهج السلام ووادي الشبوحية وإزالة كل العوائق بالوادي وبمحيط الثكنة البحرية ببنزرت الجنوبية.\n إعادة تهيئة وادي العسل على مستوى نهج تينجة ومحيط فضاء الأنشطة الاقتصادية وبحث الإمكانيات الفنية لضمان التصريف السطحي لمياه الامطار وبالتالي ضمان عدم انحسارها بالمكان.\nجهر المنشات المائية الواقعة بين تقاطع وادي عباس والطريق الوطنية رقم 11.\n *مواصلة جهر الأجزاء التي لم تشملها تدخلات إدارة المياه العمرانية على مستوى وادي الشبوحية .\nالتسريع في جهر الوادي المحاذي لمنطقة كريم للجلد والوادي العابر لسوق الجملة للخضر والغلال وبمنطقة ارض المستيري من معتمدية جرزونة .\nدعوة إدارة مصنع الخزف \" دورافيت\" بجرزونة لتعهد المنشات المائية المحيطة به ورفع الاتربة ومخلفات المياه الصناعية.\n مواصلة اشغال جهر البالوعات بكامل منطقة بنزرت الكبرى.\nجهر مصب مياه الامطار على طول المسلك الرابط بين ارض المستيري وكلية العلوم وقنال بنزرت.\nدعوة مصالح الإدارة العامة للسكك الحديدية لتسريع اشغال تعهد المناطق الزرقاء المحيطة بالسكة ولاسيما منها القريبة من التجمعات السكنية.\nدعوة إدارة المياه العمرانية لمواصلة دعم اللجنة في كل التدخلات العاجلة الواجبة جهويا ومحليا..", "12": "عرفت مراكز التلاقيح و عددها 16 مركزا ، خلال اليوم الثالث المفتوح بولاية الكاف إقبالا متواضعا بالنسبة إلى مختلف الفئات العمرية ، حيث بلغ عدد الكهول الذين تلقوا التطعيم خلال الحصة الصباحية 2361 أما الشباب الذين تتراوح أعمارهم بين 15 و 17 سنة فقد بلغ 970 شابا و شابة تتوزع على النحو التالي : 685 بالكاف الغربية كهول و 39 شباب ، 149 كهول بالكاف الشرقية و 151 شباب ، 320 كهول بالدهماني و 70 شباب ، 350 كهول بتاجروين و 235 شباب ،  132 كهول بالجريصة و 55 شباب ،  143 كهول بقلعة سنان و 36 شباب ، 61 كهول بالقلعة الخصبة و 32 شباب ، 154 كهول بنبر و 72 شباب ، 55 كهول بالطويرف و 12 شباب ، 57 كهول بالساقية مقابل 29 شباب ، 80 كهول بالقصور مقابل 96 شباب ، في حين أقبل 185 كهلا بالسرس مقابل 42 شباب .", "13": "أكد عبد الباقي الجمني رئيس مصلحة الإعلام والبرامج الصحية بالإدارة الجهوية للصحة بالكاف في تصريح للشروق اون لاين أن عدد الذين تلقوا جرعات التلقيح اليوم 29 اوت 2021 بلغ إلى حدود الساعة الرابعة مساء 6352 في 15 مركزا مؤكدا على أن عدد المراكز ليست 16.\nوقد بلغ عدد الملقحين من الفئة الشبابية 2265 بينما بلغ عدد الذين تلقوا الجرعات ممن تجاوزوا 40 سنة بلغ 4087. وقد توزعت التلاقيح حسب المراكز كالاتي مدينة الكاف (3 مراكز) 2203,الدهماني ( 2 مراكز) 738,تاجروين ( 2 مراكز) 901,الجريصة 329, قلعة سنان 390 ,القلعة الخصبة 185 , نبر 367 , الطويرف 131,ساقية سيدي يوسف 224, القصور 356,السرس528.\nيذكر أنه تم تخصيص 21714 جرعة تلقيح لمختلف مراكز التلقيح بالجهة.", "14": "اتّجهت جهود السلط الجهوية والفروع الجهوية للاتحادات الوطنية بسوسة نحو رئاسة الجمهورية لطرح المشاكل العاجلة بالجهة والتي باتت تنذر بانفجار اجتماعي.\r\nالشروق ـ مكتب الساحل  \r\nلملفات تخص  مصنع الحليب بسيدي بوعلي وشركة المعامل الآلية بالساحل وملف النفايات الإيطالية الراسية بميناء سوسة التجاري.  \r\nوعقد رؤساء المنظمات الوطنية بجهة سوسة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "15": "توجه عدد من مواطني ولاية توزر الي مراكز التلقيح للمشاركة في اليوم الثالث لتلقيح الفئة العمرية من 15 الي 17 سنة و الفئة العمرية 40 سنة فما فوق ،ولئن سجلت الفئة العمرية اقبالا متوسطا سواء الجرعة الأولى أو الثانية فإن إقبال الفئة العمرية الثانية كان محتشما وضعيفا خاصة.\nللإشارة فإن العدد الجملي المنتظر للتلقيح فاق ال 12 الف شخصا منهم 9224 مسجلا بمنظومة ايفاكس لكن بلغ عدد الذين تلقوا التلقيح بمراكز التلقيح التسعة في ست معتمديات ولاية توزر 3577 إلى حدود الساعة الخامسة اي بنسبة تقدر ب 35٪.\nوكان التنظيم محكما بفضل مجهود كل الأطراف المتدخلة من إطارات صحية وامنية وتربوية و بمشاركة فعالة من الجمعيات و المنظمات ومكونات المجتمع المدني و الكشافة التونسية حيث وفر القائمون عن التنظيم جميع التسهيلات للقيام بالتلاقيح في أفضل الظروف.", "16": "للأسبوع الثالث على التوالي تعيش ولاية سوسة على وقع الأيام الوطنية للتلقيح المكثف واليوم الثالث كان استثنائيا نوعا ما بحكم استقباله لفئة الشباب بين 15 و17 سنة التي قامت بهبّة جماعية من أجل مجابهة هذه الجائحة بإقبال على مختلف مراكز التلقيح بالجهة . \r\n \r\n\r\nالشروق - مكتب الساحل:  \r\nوبلغ ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "17": "سجل المسلك المعبد المؤدي إلى منطقة الذروة بهنشير الحويشات التابع لمعتمدية بنزرت الجنوبية مساء اليوم حادث إنقلاب حافلة سياحية خاصة على متنها 28 شخصا كانوا في طريقهم إلى شاطئ الذروة.\nوتعود تفاصيل الحادثة وفق ما أفادنا به مصدر محلي مسؤول بالمنطقة أن السائق فقد السيطرة على الحافلة عندما كانت تسير في المنحدر حيث خرجت عن مسارها ومن ثم انقلبت في إحدى الأودية الموجودة بجانب الطريق.\nهذا وقد أسفر الحادث عن تسجيل 6 إصابات متفوتة الخطورة وحالة من الهلع في صفوف الركاب وثم نقلهم من قبل وحدات الحماية المدنية إلى المستشفى الجامعي الحبيب بوقطفة ببنزرت كما تحولت السلط المحلية والأمنية على عين المكان للمعاينة وتعهدت بفتح تحقيق في الغرض للوقوف على ملابسات الحادث.", "18": "مكتب نابل (الشروق)\r\nتم يوم أمس ببلدية سيدي الجديدي التابعة إلى معتمدية الحمامات من ولاية نابل    عقد ملتقى عبر تقنية التواصل عن بعد تحت إشراف وزير التجهيز والإسكان والبنية التحتية ووزير الشؤون المحلية بالنيابة كمال الدوخ  للإعلان عن انطلاق مشروع RE-MED بحضور كافة الأطراف المتداخلة،  وفق ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "19": "طالب المعطلون عن  العمل ببنزرت برد الاعتبار  لقضية التشغيل   وايلائها  الأهمية القصوى ممّا يجعلها من اوكد اولويات الدولة من خلال التسريع  في تنفيذ المشاريع المعطّلة .\r\nوفي هذا الاطار، عبّر عماد سليني  معطل عن العمل ورئيس جمعية «كفاءات للتشغيل والتنمية» بالجهة عن استنكاره لتواصل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "20": "حجزت فرق المراقبة الاقتصادية، والوحدات الأمنية اليوم الجمعة 40 طنّا من مادة البطاطا في مخزن عشوائي معدّ لتبريد المنتوجات الفلاحية بمنطقة \"شيبة\" من ولاية المهدية.\nوقد واكب والي الجهة عبد الفتاح شقشوق عملية المداهمة في إطار مساندة عمل فرق الرقابة التجارية، والمصالح الأمنيّة التي أسفرت عن حجز 40 طنّا من مادة البطاطا المخزنة بهدف المضاربة، واتخاذ الإجراءات القانونية ضدّ المستودع، وإعادة توزيع المنتوج المحجوز ضمن مسالك التوزيع العادية.\nوفي السياق ذاته أكد والي الجهة أثناء زيارة دورية مشتركة للحرس الديواني والأمن والتجارة على أهمية حملات المراقبة على الطرقات في مكافحة تهريب العملة وغيرها من البضائع والمنتوجات المروّجة خارج المسالك القانونية.", "21": "تمكنت وحدات إقليم الحرس الوطني بالمهدية بالتنسيق مع أعوان المراقبة الاقتصادية بالإدارة الجهوية للتجارة في حملات مراقبة لمخازن التبريد العشوائية، ومستودعات البيع بالجملة خلال كامل أيام الأسبوع الجاري من حجز 729 طنّا من مادة البطاطا، و151 طنّا من مادة الزّبدة، و30 طنّا من مادة البصل.\nوقد تعهّدت الإدارة الجهوية للتجارة بالمهدية بإتمام الإجراءات القانونية في الغرض.", "22": "في إطار مراقبة مسالك التوزيع والتصدي لظاهرة الاحتكار والمضاربة عاين والي القيروان محمد بورقيبة صباح يوم الجمعة 27 اوت 2021 محجوز التبغ الذي تمكنت الفرق المشتركة من مصالح الادارة الجهوية للتجارة والوحدات الامنية والحرس الوطني من حجزه خلال الفترة السابقة حيث بلغت كمية المحجوز 30651 علبة سجائر محلي وأجنبي بقيمة مالية جملية قدرت بـ 155 ألف دينار.\nوقد تم تامين المحجوز من قبل مصالح التجارة لإعادة ترويجه بالمسالك القانونية.", "23": "عاشت ولاية سوسة صيفا صعبا مع تكرار انقطاع الماء الصالح للشراب ودقّ الجهات المعنية ناقوس الخطر بشأن النقص الفادح في الموارد المائية بينما تشهد المشاريع المائية التي قد تمثّل خلاصا للجهة تعطّلا. \r\n \r\n\r\n«الشروق» مكتب الساحل: \r\nوأكد مدير الاستغلال بالوسط في الشركة التونسية لتوزيع المياه عادل بلعيد أنّ إشكالية الانقطاع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "24": "الشروق ـ مكتب الساحل: \r\nبدأت السلطات الجهوية وكل الأطراف ذات العلاقة بالشأن التربوي والجامعي بولاية سوسة استعداداتها ورفع توصياتها لتأمين العودة المدرسية والجامعية من النواحي البيداغوجية والصحية والمادية واللوجستية وتحديد أولويات التدخل بناء على النقائص المطروحة. \r\nوانعقدت جلسة عمل بولاية سوسة للغرض خصصت لتقديم كل المعطيات الخاصة بقطاع التعليم بالجهة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "25": "مكتب الشروق –بنزرت : \r\nيعتبر حي الهضاب السفلي من أقدم الاحياء الموجودة  بمعتمدية اوتيك  من ولاية  بنزرت  الا ان هذا الحي رغم التطور العمراني و البشري الذي عرفه منذ بداية الثمانينات لم يواكبه تطور على مستوى البنية التحتية كما وصفه اهالي الجهة ، مطالبين السلط المحلية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "26": "استعدادا لليوم الوطني الثالث للتلقيح المكثّف ضد كوفيد 19 والذي سيكون يوم الأحد 29 أوت 2021 تكثّفت الاجتماعات والزيارات الميدانية لمختلف الأطراف المعنية للمراكز المخصّصة لذلك وعددها 26 والموزّعة في عدة معتمديات من ولاية سوسة. \r\n \r\n\r\nالشروق- مكتب الساحل: \r\nوحتى لا يشهد هذا اليوم نقصا أو اضطرابا في الإقبال شبيها ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "27": "توزر –الشروق:\r\nانعقدت إثر احتجاجات شهدتها جهة توزر على خلفية المطالبة بإيجاد حلول لإشكاليات قطاع التمور أبرزها مع اقتراب موسم الجني جلسة  لتحديد سعر مرجعي مناسب لبيع التمور على رؤوس النخيل بأحد نزل مدينة توزر بإشراف والي الجهة محمد أيمن البجاوي وبحضور رؤساء الاتحاد الجهوي للصناعة والتجارة والاتحاد الجهوي للفلاحين ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "28": "بلغ عدد الملقحين خلال اليوم المكثف الثالث للتلقيح بولاية نابل الى حدود السابعة مساء 37791 شخصا اي بنسبة 38% من بينهم 24777 من الكهول و13014 من فئة الشباب.\nوتتواصل عملية التلقيح الى حد الان داخل 21 مركز تلقيح من اجمالي 29 مركزا بولاية نابل ممن توافدوا في الساعات الاخيرة بعد فتح باب التلقيح للفئة العمرية بين 18-39 سنة تتراوح بين 300 و 500 مواطن سيتم تطيعمعم جميعا .", "29": "اعتصم عدد من العمال أمام مصنع \"الكوابل\" بسليمان بعد ان تم غلقه  وافراغه من معداته من طرف صاحبه بصفة فجئية. \r\nوتوجّه العمّال بنداء للسلط الجهوية  للتدخّل وايجاد حل لحوالي 1000 عامل وجدوا انفسهم دون عمل.\r\n \r\n\r\nمكتب نابل (الشروق)\r\nيذكر أن العمال  قد حاولوا الاحتجاج وغلق الطريق لكن الأمن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "30": "على أثر توفر معلومات دقيقة للوحدات الامنية التابعة لمنطقة الأمن الوطني بمنزل بورقيبة، مفادها نشاط صاحب محل خدمات إعلامية في شبكة لتدليس التحاليل الطبية \"PCR\" مقابل مبلغ مالي.\nوبإيلاء الموضوع الأهميّة اللازمة، تمكنت الوحدات المذكورة يوم 27 أوت 2021 وعلى إثر مداهمة المحل المشار إليه، بعد مراجعة النيابة العمومة وحصولهم على اذن غي ذلك، وحجز حاسوبين وآلة نسخ \"سكانار\" وبتصفح محتوياتهم من لقبل مختصين أمكن العثور على العديد من التحاليل الطبية المفتعلة الخاصة بفيروس \"كورونا\"، ووثائق مختلفة مدلسة.\nوبمراجعة النيابة العمومية، اذنت بالاحتفاظ به لمواصلة البحث معه ومع كل من سيكشف عنخ البحث وذلك من أجل \" افتعال شهادات نص فيها على أمور غير حقيقية بصفة مادية والتدليس ومسك واستعمال مدلس والمشاركة في ذلك\" على ان تقع احالته لاحقا على انظارها صحبة المحجوز لإبداء الرأي في شأنه.", "31": "تم يوم الأربعاء 25 اوت مداهمة منزل وسط مدينة القيروان وبإخضاعه للتفتيش تم حجز كمية هامة من السجائر المهربة قدرت قيمتها الجملية ب 90 الف دينار.\nوحسب المعلومات الأولية المتوفرة فإن صاحب البضاعة عضو بالغرفة الجهوية لأصحاب سيارات التاكسي.\nويشترك مع شقيقه في مجال تهريب واحتكار السجائر ويتصرف في أكثر من 20 رخصة لبيع التبغ .", "32": "الشروق-مكتب صفاقس\r\nفي أخر تقييم له، رتب موقع سيماكو الاسباني  المختص في تصنيف المؤسسات الجامعية العالمية جامعة صفاقس الأولى وطنيا والـ34  عربيا والـ32 أفريقيا 729 على المستوى الدولي.\r\nويأتي هذا التصنيف تأكيدا تثمينا للمقالات العلمية المنشورة لجامعة صفاقس واعترافا بكفاءة  الباحثين بها بعد ان ركزت جامعة صفاقس تحت رئاسة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "33": "انعقدت، مؤخرا بمقر ولاية القصرين  جلسة عمل اللجنة الجهوية لتفادي الكوارث ومجابهتها وتنظيم النجدة  بإشراف والي الجهة ورئيس اللجنة عادل المبروك وبحضور كافة أعضائها.\r\nوتم خلال الجلسة تقييم الوضع الوبائي بالجهة من خلال تقرير قدّمه المدير الجهوي للصحة حيث تم تسجيل  تحسّنا ملحوظا في بعض مؤشّراته خاصّة من ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "34": "تتصدّر ولاية بن عروس ، أعلى نسبة في سلّم تطعيم المسجّلين في منظومة التلقيح على مستوى الجمهورية ، حيث فاقت نسبة الذين قاموا بعملية التلقيح 96 بالمائة من العدد الإجمالي للمسجلين في الولاية .\nووفق ما أفاد به (وات) ، مدير الصحة الوقائية بالإدارة الجهوية للصحة بالجهة الدكتور فتحي اللطيف فقد بلغ اجمالي عدد المسجّلين إلى حدود أمس الثلاثاء في منظومة \" افاكس\" ، على مستوى الجهة 392683 شخصا ، تلقى منهم 366856 شخص تطعيمهم ضد فيروس كورونا سواء باستكمال الجرعتين والذين هم في حدود الـ 163 الفا ، او الذين تلقوا الجرعة الواحدة والذين هم في حدود 280 الفا .\nومن المنتظر وفق هذه الإحصائيات ، أن تستكمل مختلف المراكز الجهوية للتلقيح بالجهة باقي المسجّلين والذين هم في حدود 25 ألف شخص في غضون الأيام القليلة القادمة ، ليبقى الجهد اليومي مرتبطا أكثر بالمدعوين لتلقي الجرعة الثانية ما لم تحدث طفرة في تسجيل المتخلّفين عن تلقي هذه الجرعات .", "35": "تمر ولاية الكاف بأزمة حادة في التزوّد بالأعلاف المدعمة  بما أدى إلى حالة من الفوضى داخل مقرات اتحاد الفلاحين ومستودعات المزوّدين وسط تبادل للاتهامات وتهديد بجلب القطيع إلى مقرات السيادة .\r\n \r\n\r\nالكاف (الشروق)\r\nرمزي العبيدي (فلاح) له 200 رأس من الأغنام والماعز و5 رؤوس من الأبقار مكّنه المزوّد من قنطارين ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "36": "أكد والي نابل محمد رضا مليكة للشروق اون لاين أنه تم تلقيح23855 شخصا بنسبة 22 بالمائة الى حدود الرابعة من بينهم 6465 من الشباب اويذكر انه تم تخصيص 29 مركزا للتلقيح في الجهة لتطعيم 75 ألف شخص من فئة ال40 سنة فما فوق و 35 الف ممن تتراوح اعمارهم بين 15 و17 سنة.", "37": "توفي مساء اليوم الخميس 26اوت 2021 اب متأثرا بحروقه بعد ان اضرم في جسده النار خطيب ابنته انتقاما منها بسبب قرارها فسخ الخطوبة والحادث تسبب في حروق لأربعة أفراد من العائلة حاولوا إنقاذ الاب وذلك بمنطقة البشاشمة بمعتمدية كندار من ولاية سوسة . هذا و تمكنت فرقة الأبحاث والتفتيش للحرس الوطني بالنفيضة من إلقاء القبض على الجاني.", "38": "عين دراهم - الشروق: \r\nكانت جهة عين دراهم عنوانا للمقاومة والصمود والتجديد للمستعمر الفرنسي على مر فترة الاستعمار التي امتدت من سنة 1881 الى سنة 1956 في ملحمة نضالية كانت مقاومة قبائل خمير ومعركة المريج احدى عناوينها .\r\nوقد كانت مدينة عين دراهم منجما للأبطال والمقاومين الشجعان وكانت تستقبل الوجوه المعروفة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "39": "جندوبة - (الشروق) \r\nتسبّب قطيع من الخنزير البري في وفاة كهل في العقد السادس من العمر  في حادث مرور جدّ امس الاوّل  بالطريق الجهوية عدد 59 الرابطة بين جندوبة وغار الدماء عبر ورغش تحديدا على مستوى منطقة الدخايلية من معتمدية وادي مليز . وتتمثّل صورة الحادث في انحراف ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "40": "مكتب الشروق بنزرت\r\nالميناء التجاري بنزرت منزل بورقيبة يحتل المرتبة الأولى وطنيا في حجم المبادلات التجارية عبر الموانئ التونسية خلال السداسي الأول من سنة 2021\r\nاحتل ميناء بنزرت، منزل بورقيبة التجاري خلال السداسي الاول من السنة الجارية 2021،المرتبة الاولى على المستوى الوطني في حجم المبادلات التجارية عبر الموانئ التونسية بتحقيقه 3.32 مليون ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "41": "عقدت اللجنة الجهوية لمجابهة الكوارث وتنظيم النجدة بجندوبة جلسة حضرها جميع المتدخلين صلب اللجنة وخصصت للانطلاق في الاستعدادات  لموسم الأمطار والتوقّي من مخاطر التقلبات المناخية التي عادة ما تشهدها الجهة خلال فصلي الخريف والشتاء .\r\nجندوبة ـ الشروق: \r\nوأكدت اللجنة على ضرورة ضبط وتنفيذ برنامج  التدخل وضبط خطة عملياتية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "42": "جد قبل قليل حادث مرور تمثل في انزلاق إحدى الحافلات السياحية على مستوى منطقة دار الجنة الشاطئية من معتمدية بنزرت الجنوبية. \nوقد الحق الحادث اضرارا كبيرة بالحافلة مع نقل 4 مصابين الي المستشفى الجامعي الحبيب بوقطفة. \nوقد تولت الوحدات التابعة للحرس الوطني فتح تحقيق في الموضوع.", "43": "مثلت آخر الاستعدادات للعودة المدرسية والجامعية بولاية قفصة محور جلسة عمل بمقر الولاية، اشرف عليها الوالي سامي الغابي، تم خلالها إقرار جملة من التدابير منها تكثيف المراقبة الصحية بالمطاعم الجامعية والمدرسية وتفادي النقص الحاصل في السنوات الأخيرة في شبكات ربط المدارس الابتدائية بماء الشرب وتامين المؤسسات التربوية من خلال إدراجها ضمن النسيج الأمني ومعاينة المبيتات الجامعية والتنصيص على ضرورة استيفاء كل ظروف الوقاية خاصة بعد توجيه حوالي 3300 طالبا جديدا لهذه السنة إلى مؤسسات التعليم العالي بالولاية وتم الإعلان خلال الجلسة عن تخصيص 80 حافلة من طرف شركة القوافل للنقل المدرسي والجامعي.", "44": "في مشهد صادم ، اضطرت عائلة بأكملها من جزيرة قرقنة إلى تنظيم عملية حرقة جهرا بهدف نقل ابنها خارج حدود الوطن لتلقي العلاج والعقاقير اللازمة بعد أن صمت آذان المسؤولين وصناع القرار هنا في أرض الوطن تونس .\r\n \r\n\r\nالشروق-مكتب صفاقس \r\nعائلة أكرم خشارم من منطقة \"القراطن\" بقرقنة ، غادرت الجزيرة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "45": "تسبب قطيع من الخنزير البري في وفاة كهل في العقد السادس من العمر  في حادث مرور جد بالطريق الجهوية عدد 59 الرابطة بين جندوبة وغار الدماء عبر ورغش و قد جد الحادث على مستوى منطقة الدخايلية من معتمدية وادي مليز في حادث جد مساء اليوم الخميس 26  أوت 2021  .\nوتتمثل صورة الحادث في انحراف و انقلاب سيارة من نوع ايسيزي كان يقودها الهالك باتجاه قرية ورغش  بعد ان حاول تجنب صدم قطيع من الخنزير البري القادم من غابات منطقة البلدة غار الدماء  كان يشق الطريق أمامه و هو ما تسبب في انقلاب السيارة وارتطامها بجسر معبر مائي على حافة الطريق  و تعرض السائق لجروح بليغة و كسور و نزيف حاد  تسببت في وفاته رغم محاولة انقاذه و نقله نحو المستشفى إلا أنه فارق الحياة متأثرا بجروحه .", "46": "سجلت ولاية الكاف، اليوم السبت، حالة وفاة و82 إصابة جديدة بفيروس \"كورونا\" المستجد، وذلك بعد الكشف عن نتائج 213 تحليلاً مخبريا لعينات رفعت بتاريخ 26 اوت، وفق التحيين اليومي للوضع الوبائي بالجهة نشرته الادارة الجهوية للصحة.\nويرتفع، وفق الاحصائية الجديدة، إجمالي الوفيات المسجلة بالجهة منذ بداية انتشار الوباء في البلاد إلى 633 شخصا وعدد الاصابات المؤكدة بالفيروس إلى 18217 شخصا منها 17274 حالة تعاف\nوانخفض عدد المقيمين بالمستشفيات إلى 53 مصابا في اقسام الأكسيجين و13 في اقسام الانعاش والعلاج المكثف وتراجع عدد الأشخاص الخاضعين للحجر الصحي إلى 943 حالة، وفق ذات التحيين.\nوتبرز هذه الإحصائيات، وفق ما افاد به رئيس مصلحة الإعلام والبرامج الصحية بذات الادارة عبد الباقي الجمني (وات)، بداية \"تراجع الوباء\" في الجهة رغم أن الوضع لايزال وفق تقديره \"حرجا\" باعتبار أن الجهة تصنف حاليا في مستوى انذار \"مرتفع\" بعد أن كانت في مستوى \"مرتفع جدا\"", "47": "نفّذ عدد من فلاحي توزر اليوم الخميس وقفة احتجاجية أمام مقر الولاية بدعوة من جمعية حماية الواحات بتوزر على خلفية المطالبة بتحديد سعر مرجعي مناسب لبيع التمور وإنقاذ الموسم.\nوجاءت هذه وقفة احتجاجية حسب تصريح رئيس الاتحاد الجهوي للفلاحين عارف ناجي على خلفية تردّي وضعية القطاع و صغار الفلاحين إثر تدنّي أسعار البيع وعدم  تدخّل الدولة والأطراف المعنية لتعديل السوق وإنقاذ الموسم فالمصدرون حسب قوله يمارسون  ضغطا على صغار الفلاحين لشراء التمور بأثمان بخسة لا  تغطي كلفة الإنتاج فخلال السنتين الفارطتين تمّ بيع التمور على رؤوس النخيل بسعر 1500 مليم الكلغ الواحد وهو سعر لا يغطي كلفة الإنتاج و  ولإنقاذ الموسم لابد من إيجاد حلّ للفلاحين مع المصدرين فالسعر المناسب المقترح للبيع على رؤوس النخيل يتراوح بين 3000 و3500 مليم ومن واجب الدولة التدخل لحماية صغار الفلاحين والمطلوب من ديوان التجارة مساعدتهم ، ففي ولاية توزر هنالك  حوالي 14000 فلاح ويقدّر كمّ الإنتاج الجملي للتمور بحوالي 70 ألف طن ويحقق تصدير التمور عائدات قياسية ورغم أهميّة هذا القطاع فمديونية المجامع المائية تبلغ هذه السنة 17 مليون دينار ووجّه ناجي دعوة إلى رئيس الجمهورية للتدخل في أقرب وقت لإنقاذ موسم التمور بالجهة .  \nومن جانبه قال رئيس جمعية حماية الواحات بتوزر عادل الزبيدي إنّ وضع قطاع التمور بالجريد خطير جدّا فالمصدرون يريدون فرض سعر بخس لشراء المنتوج من الفلاح ووزارة الصناعة غير مبالية بالموضوع والاتحاد الوطني للفلاحين غائب  وسينعقد اليوم اجتماع هام في الغرض كما ستنتظم مسيرة على مستوى جهوي إن لم تتخذ السلط والدولة قرارا يقضي بتحديد سعر مرجعي للتمور ومساعدة الفلاحين لترويج صابة الموسم وطالب المحتجون بحلول جذرية لتفادي تكرار الأزمة مع كلّ موسم جديد ومنها حسب الفلاّحة المحتجة منيرة بريبش تكوين تعاونية أوتعاضدية فلاحية وحسب ممثل تنسيقية الدفاع عن الجريد عبدالجبار جبار التسريع في تركيز ديوان للتمور بتوزر .", "48": "تم اليوم في الحملة الوطنية المكثفة للتلقيح المفتوح في سيدي بوزيد إلى حدود الساعة 11 صباحا تطعيم بالجرعة الاولى من تلقيح كورونا 4404 شخصا من فئة الكهول و776 شخصا من الفئة العمرية 15 -17 .\nويشار الى أن عدد الأشخاص الذين تمت دعوتهم للتلقيح بسيدي بوزيد من الفئة العمرية بين 15 و17 سنة يبلغ 18405 شخصا فيما بلغ عدد المدعوين للتلقيح من الفئة العمرية 40 سنة فما فوق 37395  شخصا.", "49": "تضرّرت صابة التين الشوكي أو ما يعرف بـ \"الهندي\" بشكل شبه كلي في ولاية القصرين بسبب الجفاف وشح الأمطار بالإضافة الى ما خلّفه البَرد من أضرار بعد تساقطه في الفترة الأخيرة.\r\nهذا حسب ما افاد به \"الشروق\" رئيس الجمعية الوطنية لتنمية التين الشوكي محمد رشدي بناني.\r\nوقال البناني أنه تم اقتراح  ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "50": "جد قبل قليل حادث اصطدام قطار قادم من قفصة في اتجاه العاصمة بشاحنة خفيفة دون تسجيل خسائر بشرية على مستوى تقاطع السكة الحديدية بتركي قرمبالية من ولاية نابل وفق ما أكده مصدر من الحماية المدنية للشروق اون لاين.\nوأضاف المصدر ذاته أن عطبا حصل بالقطار ما سبب تعطل حركة سير القطارات إضافة الى حالة من الاحتقان في صفوف المسافرين.", "51": "مثلت مواضيع متابعة وتقييم الوضع الوبائي في علاقة بمدى انتشار فيروس كورونا المستجد بكامل مناطق الجهة والاستعدادات الواجبة لانجاح فعاليات اليوم الثالث للحملة الوطنية المكثفة للتلقيح بالجهة ابرز محاور الاجتماع الدوري للجنة الجهوية لمجابهة الكوارث وتنظيم النجدة بولاية بنزرت الملتئم اليوم بمقر الولاية بإشراف رئيس اللجنة والي بنزرت  سمير عبد اللاوي.  \n      واكد والي بنزرت خلال الجلسة ، على مزيد الترفيع في عدد مراكز التلقيح الجهوية والمحلية ، وعلى أهمية إنجاح الحملات الوطنية المكثفة والجهوية والمحلية للتطعيم ضد فيروس \" كورونا\" باعتبار ان التلقيح هو الحل الأمثل للقطع مع حلقات العدوى الفيروسية .\n     ولاحظ في ذات السياق الى ان الأرقام الإحصائية والدراسات العلمية لخلية اليقظة الطبية بالجهة تؤكد جدية المرحلة القادمة، ،خاصة مع عودة ارتفاع  مؤشر  الإصابات بالجائحة الفيروسية في 9 معتمديات بالجهة ، والزامية احترام البروتوكولات الصحية ورفع درجات اليقظة والمراقبة الميدانية للفضاءات المفتوحة وغيرها ، الى جانب مزيد تعزيز الجانب التوعوي والتحسيسي ودور المجتمع المدني في معاضدة برامج الدولة في الغرض.", "52": "تسبب تساقط البرد مساء اليوم الخميس 26 أوت 2021, في تضرر مساحات شاسعة من غابات التفاح بجهة سبيبة من ولاية القصرين ما أدى الى إتلاف كميات كبيرة من هذا المنتوج، حسب ما افاد به عدد من الفلاحين للشروق اون لاين.\nوتسبب تساقط البرَد في خسائر فادحة خاصة ان انتاج التفاح في الجهة يعتبر مورد الرزق الوحيد لاصحاب حقول التفاح.", "53": "مكتب الشروق –بنزرت : \r\nأوضح سامي السيد كاتب عام مساعد بالاتحاد الجهوي للشغل ببنزرت لـ\"الشروق\" ان جلسة الاربعاء  الفارط  التي انعقدت بمقر وزارة الصناعة بطلب من المركزية النقابية وبحضور كل من  محمد علي البوغديري امين عام مكلف  بالقطاع الخاص  و الاتحاد الجهوي للشغل  ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "54": "قررت اللجنة الجهوية لمجابهة جائحة \"كورونا\" بقابس، مساء أمس الأحد، العمل بإجراءات الحجر الصحي الموجه بمعتمدية مطماطة الجديدة الى غاية يوم 05 سبتمبر المقبل، بدل الحجر الصحي الشامل.\nوبررت هذا القرار، في بيان نشرته لعموم المواطنين على الصفحة الرسمية لولاية قابس، بتسجيل تراجع في مستوى الاختطار للفيروس بهذه المنطقة.\nوقررت اللجنة، ايضا، والى غاية يوم الجمعة 03 سبتمبر 2021، مواصلة العمل باجراءات الحجر الصحي الموجه بمعتمدية دخيلة توجان، فضلا عن مواصلة غلق قاعات الالعاب الالكترونية بكافة معتمديات الولاية الى غاية يوم 05 سبتمبر القادم.", "55": "سجلت ولاية مدنين خلال الـ24 ساعة الماضية، 3 حالة وفاة جديدة بفيروس \"كورونا\"، ليرتفع العدد الجملي للوفيات بهذا الفيروس الى 1038 وفاة، في حين ارتفع اجمالي الاصابات الى 30483 اصابة بتسجيل 59 اصابة محلية جديدة، وفق مدير الصحة الوقائية بالادارة الجهوية للصحة بمدنين زيد العنز.\nوأشار الدكتور زيد في تصريح أفاد به (وات)، إلى أن هذا الرقم لا يعكس الواقع باعتبار وان اغلب المخابر لا تشتغل نهاية الاسبوع، وفق تعبيره.\nوجاءت اغلب الاصابات بجرجيس بعدد 46 اصابة، وحومة السوق 11، وميدون اصابتين اثنين.\nوسجلت الجهة 175 حالة شفاء، منها 36 بجرجيس و30 حالة شفاء ببني خداش و27 بمدنين الشمالية و26 بميدون و20 بمدنين الجنوبية و18 حالة شفاء بحومة السوق و9 ببن قردان و5 حالات شفاء باجيم ليتطور اجمالي حالات الشفاء الى 28099 حالة شفاء.\nوارتفع من جهة اخرى اجمالي جرعات التلقيح ضد فيروس \"كورونا\" بولاية مدنين منذ انطلاق الحملة الوطنية في شهر مارس الماضي، الى 191563 جرعة، وذلك بتقديم 15581 جرعة، يوم أمس الأحد، في اليوم الثالث للتلقيح المكثف.", "56": "حين تتصفح صفحات تاريخ قرقنة وتدقق في لوحاتها الطبيعية البكر، فأنت تتصفح ألبوما زاخرا بالصور الطبيعية التي تنطق جمالا ..أراض ممتدة تعانق البحر..نخيل باسق وتاريخ ضارب في القدم يروي عراقة الجزيرة التي ذكرت في أقدم الكتب والمراجع ..\r\n«الشروق» مكتب صفاقس           ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "57": "جد منذ قليل  حادث اصطدام سيارتين بمدخل براكة الساحل  بالحمامات من ولاية نابل  \nأسفر عن اصابة 8 اشخاص بجروح متفاوتة الخطورة  .\nوقد تولت الحماية المدنية بالحمامات  نقلهم إلى المستشفى الجامعي محمد الطاهر المعموري بنابل  لتلقي الاسعافات اللازمة وفق ما أكده مصدر أمني للشروق اون لاين.", "58": "تم اليوم الجمعة بولاية سيدي بوزيد، تسجيل 9 حالات وفاة و227 إصابة جديدة بفيروس \"كورونا\" و194 حالة شفاء، ليرتفع بذلك العدد الجملي للإصابات إلى 25896 اصابة منها 24163 حالة شفاء و782 حالة وفاة، وفق ما أفاد به كاهية مدير الرعاية الأساسية بالإدارة الجهوية للصحة بشير سعيدي لـ(وات)\nوتتوزع الإصابات الجديدة على معتمديات سوق الجديد (7 حالات) وجلمة (حالة واحدة) ومنزل بوزيان (3 حالات) والمزونة (38 حالة) وبئر الحفي (31 حالة) والرقاب (15 حالة) والمكناسي (28 حالة) وسيدي بوزيد الشرقية (3 حالات) وسيدي بوزيد الغربية (42 حالة) والسبالة (12 حالة) وبن عون (14 حالة) وأولاد حفوز (33 حالة).\nوتم اليوم رفع 628 عينة للتحليل ليبلغ العدد الجملي للتحاليل التي تم إجراؤها بولاية سيدي بوزيد منذ انتشار فيروس \"كورونا\" 76276 اختبارا.", "59": "تمكنت اليوم فرقة الحراسة والتفتيشات الديوانية بسيدي بوزيد من حجز مبلغ هام من العملة التونسية داخل سيارة قدر بـ 138.200 الف دينار.", "60": "اكد والي نابل محمد رضا مليكة  في تصريح لـ\"الشروق اون لاين\"  انه تم حسب تقرير الادارة الجهوية للتجارة بنابل رفع 1205 مخالفة اقتصادية منها 1000 مخالفة تتعلق بارتفاع الاسعار و المضاربة والاخلال بتراتيب الدعم. كما تم حجز 28.500 علبة مصبرات و 5 اطنان دقلة و 12.500 علبة تبغ و 55 طن امونيتر و 5700 لتر من الزيت النباتي من  تاريخ 1 جانفي الى غاية 31 جويلية2021.\nو اضاف والي نابل ان الشرطة البلدية، تمكنت في اطار مقاومة الانتصاب الفوضو ي من 1 جوان الى 31 جويلية من تسجيل 283 حملة، مكنت من تسجيل 374 مخالفة. كما تمكنت مصالح الديوانة في اطار التصدي للتجارة الموازية و التهريب من تسجيل 255 محضر وبلغت  قيمة المحجوزات 176 الف دينار. \nكما تمكن أعوان المراقبة الاقتصادية التابعين للإدارة الجهوية للتجارة وتنمية الصادرات بنابل خلال قيامهم بعدد من الزيارات الميدانية لتجار الجملة لبيع مواد البناء التي تمت منذ يوم 21 أوت 2021 من حجز حولي 23 طنا بقيمة 50,115 أ.د بعد ثبوت الإتجار فيها بطرق غير قانونية و  رفع مخالفتين اقتصاديتين متعلقتين بالزيادة غير القانونية في الأسعار بعدم الاستظهار بفواتير الشراء عند أول طلب، واعتماد أساليب ملتوية بإصدار فواتير مجاملة غير مطابقة للواقع وفق المصدر ذاته .\nواضاف مليكة أنه  تم  الكشف عن مخزن عشوائي وحجز 200 طنا من مادة البطاطا المخزنة منذ شهر جوان 2021 لدى أحد مراكز التبريد بجهة نيانو من معتمدية قرمبالية  بالاضافة الى حجز 81 طنا من البطاطا في مخزني تبريد عشوائية بقربة . هذا وقد تم إتخاذ الإجراءات القانونية اللازمة تجاه المخالفين .", "61": "جندوبة «الشروق»:\r\nضيف الركن هو الناشط بالمجتمع المدني بجندوبة والمنسق الجهوي السابق لاتحاد اصحاب الشهادات المعطلين عن العمل بجندوبة فيصل الغزواني الذين يقيم بجمهورية الكونغو الديمقراطية منذ سنة في اطار عقد عمل.\r\nفيصل يشده الحنين الى الوطن والى كل شبر من ترابه من بنزرت الى بنقردان ويشده الحنين الى جندوبة أرض الخير ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "62": "أكد عبد المنعم الهبيل الرئيس المدير العام للشركة الجهوية للنقل بولاية نابل للشروق اون لاين أنه وقع تخصيص 71 حافلة لتأمين الربط مجانا وبصفة حصرية للمواطنين المعنيين بالتلقيح ضد كوفيد-19 بولايتي نابل وزغوان.\nكما دعا الرئيس المدير العام   كافة المواطنين المعنيين بالتلقيح بضرورة ارتداء الكمامة قبل الصعود للحافلة واحترام البروتوكول الصحي المعتمد.\nوللإشارة فان يوم غد الأحد 29 أوت الجاري موعد اليوم الثالث لعمليات التلقيح بكامل تراب الجمهورية وتهم هذه الحملة الفئة العمريّة 40 سنة فما فوق والفئة العمريّة من 15 إلى 17 سنة.", "63": "الكاف (الشروق) \r\nعرفت مراكز التلاقيح وعددها 16 مركزا، خلال اليوم الثالث المفتوح بولاية الكاف إقبالا هاما بالنسبة إلى مختلف الفئات العمرية، وأمام الحضور المتواضع للتلاميذ فقد طالب الأولياء بإجباريته بالتزامن مع بداية السنة الدراسية .\r\nو حول عدد المقبلين على التلاقيح إلى حدود منتصف النهار بين الدكتور منصف البخوش أن عدد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "64": "تمكنت وحدات الحرس الوطني بسبيطلة من ولاية القصرين، خلال الليلة الفاصلة بين يومي 26 و27 أوت 2021، من إلقاء القبض على شخص محل 08 مناشير تفتيش لفائدة وحدات أمنية وهياكل قضائية مختلفة ومحكوم عليه بالسجن لمدة 20 سنة و10 أشهر، بسبب تورطه في جريمة قتل قضى منها 03 سنوات وتمكن من الفرار من السجن إبان الثورة، إضافة إلى حكم اخر يقضي بسجنه لمدة سنتين من أجل \"السرقة\".\nباستشارة النيابة العمومية اذنت بالاحتفاظ به واتخاذ الاجراءات القانونية اللازمة في شأنه.", "65": "أدى اليوم سمير عبد اللاوي  والي بنزرت زيارة عمل الى معتمدية ماطر ،اطلع خلالها على سير تتفيذ الحملة الجهوية للتعهد والنظافة التي تم اقرارها بالمنطقة خلال الاجتماع الدوري للجنة الجهوية لمجابهة الكوارث وتنظيم النجدة استعدادا للتقلبات المناخية المقبلة وتحضيرا لموسم  الامطار.\nواكد الوالي ان  اللجنة الجهوية لتنظيم النجدة وضعت على ذمة المنطقة  كل الاليات  اللوجستية لتامين المحيطين  السكني و المهني و كل المنطقة من اي تداعيات سلبية، قد تخلفها التقلبات المناخية المعلنة من قبل مصالح الرصد الجوي، وايضا للتحضير الجيد لموسم الغيث النافع .\nكما انه الى جانب حملة التعهد والنظافة سيتم الانطلاق في تنفيذ تدخلات كبرى بوادي الخليج على مستوى مدخل المدينة ووادي جومين عن طريق مصالح البلدية وادارة المياه العمرانية ووكالة التصرف في النفايات ،الى جانب تهيئة مصب فواضل البناء الواقع خلف المركب الرياضي ،وغيرها من التدخلات الاستعجالية.\nويشار الى ان الحملة الموسعة للتعهد والنظافة   من المرتقب  ان تشمل اغلب  المناطق \"الزرقاء\" بمعتمدية ماطر والتي تتطلب التدخل  بواسطة الاليات الكبرى، على غرار المنطقة الصناعية ومحيط مدرسة 7عوينات وطريق تونس واحياء العمران والسبرولس والنصر، الى جانب جهر شبكات الصرف الصحي والبالوعات وايضا الاودية ورفع الاتربة وفواضل البناء وغيرها من الرواسب التي قد تعيق سيلان المياه بصفة طبيعية.", "66": "", "67": "مكتب سليانة – الشروق\r\nتقع مدينة برقو، شمال شرق ولاية سليانة، على الطريق الوطنية رقم 4 وتمتاز بطابعها الفلاحي نظرا لخصوبة أراضيها الممتدة، حيث يحيط بها جبل برقو على ارتفاع 1263 م عن سطح البحر الشيء الذي جعل مناخها متوسطي، اذ يتراوح المعدل السنوي للأمطار بين 350و 450 مم. \r\nبرقو الشموخ.... ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "68": "سجلت  ولاية الكاف بتاريخ 25 أوت 2021 3 وفيات بوباء كورونا، إلى جانب 89 إصابة جديدة، وفق آخر تحيين للوضع الوبائي نشرته، اليوم الجمعة، الادارة الجهوية للصحة بالكاف.\nوقال رئيس مصلحة الإعلام والبرامج الصحية بذات الادارة، عبد الباقي الجمني، في تصريح لـ\"وات\"، \"إن الجهة انتقلت من مرحلة الانتشار المرتفع جدا إلى مرحلة المرتفع، حيث لا يزال مؤشر الخطر مهمّا خاصة في ظلّ ارتفاع عدد الاصابات اليومي\"، حسب تأكيده.\nوأضاف، في سياق متصل، أن عدد الأشخاص المقيمين بالمستشفيات يعرف حاليا استقرارا في حدود 69 شخصا، 14 منهم في اقسام الانعاش والعلاج المكثف، وذلك بالتوازي مع استقرار عدد الحالات النشيطة، خلال الايام العشرة الاخيرة، في حدود 950 حالة.\nوجدّد الجمني تأكيده، في هذا الإطار ،على ضرورة مواصلة العمل بمقتضيات البرتوكول الصحي في كل عناصره حفاظا على سلامة الجميع، على حد تعبيره.", "69": "نفّذ عدد من فلاحي توزر يوم أمس الخميس وقفة احتجاجية أمام مقر الولاية بدعوة من جمعية حماية الواحات بتوزر على خلفية المطالبة بتحديد سعر مرجعي مناسب لبيع التمور  وإنقاذ الموسم .\r\nتوزر-الشروق-\r\nواكد رئيس الاتحاد الجهوي للفلاّحين عارف ناجي ان هذه الوقفة احتجاجية ناجمة عن تردّي القطاع ووضعية صغار الفلاحين إثر ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "70": "مكتب الشروق- بنزرت:\r\nطالب الاطار التربوي والاداري بالمدرسة الابتدائية برواحة من معتمدية جومين ببنزرت بالتسريع في اشغال تهيئتها من اجل تحسين ظروف  التدريس تزامنا مع العودة المدرسية.\r\n وفي هذا السيّاق، أكد مراد عمارة مدير هذه المؤسسة  التربوية أن  ظروف العمل صعبة للغاية  وانه  يسعى  رفقة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "71": "تمكّنت فرقة الشرطة التابعة للأمن العمومي بإقليم أمن الكاف اليوم الأربعاء من حجز ما يقارب 20 ألف علبة سجائر من صنع محلّي وأجنبي، خلال عملية مداهمة أحد المحلاّت المعدّة للتهريب بحي الشريشي بالكاف المدينة وفق ما أفاد به رئيس مصلحة فرقة الامن العمومي بإقليم أمن الكاف (وات).\nوقال الرياحي إنّ هذه العملية تمّت بناء على معلومات دقيقة تفيد بوجود عصابة مختصة في تهريب السجائر والمضاربة بها على حد تعبيره.\nومن جهته أفاد المدير الجهوي للتجارة بالكاف رياض القاسمي أن فرق المراقبة الاقتصادية بالكاف تمكّنت خلال الأيام القليلة الماضية من حجز 950 علبة سجائر ببعض الأكشاك مضيفا أنه تم اقتراح غلق الأكشاك التي تقوم بعمليات المضاربة وتعمد إلى الترفيع في الأسعار على قوله.", "72": "تمكن اعوان مركز الأمن بقربة والشرطة البلدية بقربة واعوان التجارة بنابل اليوم من حجز 81 طنا من مادة البطاطا في مخزني تبريد عشوائية بقربة وقد تم حجز 50 طنا في المخزن الأول و31 طنا في المخزن الثاني. وتم تحرير محضرين من اجل مسك مخزونات للمضاربة والاحتكار وحجز الكمية في انتظار اعادة توزيعها في المسالك المنظمة.", "73": "طالب عاطلون ومتضررون في ولاية بن عروس رئاسة الجمهورية بفتح ملف اسناد رخص التاكسي بكل أصنافها الى جانب ملف رخص بيع التبغ وباقي الرخص الأخرى والتي قالوا انها كانت تسند بدون شفافية وبتدخل افراد مقربين من الوالي الى جانب اتهامات وجهت الى الاتحاد الجهوي للصناعة والتجارة حيث طالبوا مركزية الاعراف بضرورة الكشف عن كل التجاوزات التي تتم خاصة في ظل الوضع المتأزم الذي يمر به الاتحاد الجهوي للاعراف بولاية بن عروس والخلافات الكبيرة والمزمنة القائمة بين رئيسه وباقي الأعضاء.\nوطالب المتضررون بفتح ملف الاثراء غير المشروع لعدد من الافراد الذين عرفوا بقربهم خلال السنوات الاخيرة من السلطة الجهوية والتحقيق في مصدر ثروتهم الكبيرة.\nتطورات كبيرة سيعرفها ملف الفساد في ولاية بن عروس خلال الايام القادمة في ظل انكشاف مزيد من الحقائق …", "74": "الشروق: مكتب صفاقس\r\nاستعدادا لتنظيم اليوم الثالث لعمليات التلقيح المكثف يوم الأحد 29 أوت 2021 بمختلف ولايات الجمهورية التونسية والذي سيشمل من ناحية اولى من تجاوز عمره 40 سنة وهم المولودون قبل يوم 29/08/1981 والمسجلون بمنظومة (Evax) إلى حدود 26 أوت 2021 ومن ناحية ثانية من تتراوح أعمارهم ما بين 15 ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "75": "تشكّل المدينة العتيقة بالكاف وجهة تاريخية وحضارية تحفظ الذاكرة البشرية منذ عصر ما قبل التاريخ ، إلا أن الإهمال الذي لحق مبانيها حوّلها إلى أوكار للفساد ، ممّا يتطلب حمايتها وترميمها لما تقوم عليه من قيمة تاريخية ومعمارية هامة .\r\nالكاف(الشروق)\r\nمراد بوعلاق أعرب عن استيائه من تجاهل البلدية لمطالب الخواص بترميم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "76": "بلغ عدد الأشخاص الذين تلقوا التطعيم المضاد لفيروس كورونا الى حدود الساعة الرابعة بعد الزوال -16:00- بمناسبة اليوم الثالث للحملة الوطنية المكثفة للتلقيح التي اذن بها رئيس الجمهورية قيس سعيد، من الفئة العمرية 40 سنة فما فوق والفئة العمرية بين 15 و17 سنة، ما يوازي 15943 شخصا، وفق ما أفادت به مصالح القاعة المركزية لمتابعة سير الحملة بمقر الولاية.\nوأوضحت ذات المصدر ان، 11601 شخصا من الفئة العمرية 40 سنة فما فوق تلقوا جرعة أولى من تلقيح \"استرازينيكا\"، أي بنسبة 25 بالمائة ، بينما البقية وعددهم 4342 شخصا من الفئة العمرية بين 15 و17 سنة تلقوا جرعة أولى من تلقيح \"فايزر\" أي بنسبة انجاز تعادل 18 بالمائة.", "77": "قفصة – الشروق:\r\nنفّذ يوم أمس عمال واطارات تابعين لإحدى شركات عضو مجلس نواب الشعب  لطفي علي والموقوف على ذمة قضايا شبهات فساد تخص نقل الفسفاط عبر الشاحنات على خلفية عدم صرف أجورهم والوضع المجهول لهذه الشركة. \r\nوقد أكد عبد اللطيف زورق احد العمّال المحتجّين انهم تحركوا لإيصال أصواتهم إلى ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "78": "قفصة – (الشروق) :\r\nفي إطار مكافحة الاحتكار والمضاربة، أشرف والي قفصة سامي الغابي بمشاركة وحدات من الأمن الوطني والمراقبة الاقتصادية على حملة شملت عدة نقاط وأيضا مداخل ومخارج مدينة قفصة.\r\n وقد أسفرت الحملة على حجز كمية من المواد الغذائية ناهزت 57 الف د كانت ستوزّع عبر مسالك غير قانونية.. وتتمثّل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "79": "الشروق ـ مكتب الساحل: \r\nنفّذ عدد من أهالي وأصدقاء الشابة كريمة العوني التي قُتلت يوم 13 أوت الجاري في منطقة سهلول 4 بسوسة، وقفة احتجاجية أمام المحكمة الابتدائية بسوسة للمطالبة بالإسراع في تطبيق العدالة والقصاص من القاتل. \r\nورفع المحتجّون شعارات تدعو إلى إظهار حق كريمة العوني وتطبيق حكم الإعدام على ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "80": "مكتب الشروق –بنزرت : \r\nاشتكى  أهالي حي برج الذهب  من  معتمدية غزالة  ببنزرت  من تردي  الوضع البيئي  بسبب  تراكم الاوساخ و انتشار  الروائح الكريهة وجحافل \"الناموس\" على خلفية  العطب  المتواصل على  مستوى القنوات الرئيسية  الخاصة بالصرف الصحي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/26", "81": "باجة  (الشروق)  \r\nفي اليوم الوطني المكثف الثالث لحملة التلقيح شهدت مراكز التلقيح التسعة بالولاية وإلى حدود الساعة الواحدة بعد الزوال اقبالا دون المتوسط من قبل الكهول في حين ظلت نسبة الملقحين من فئة الشباب والذين تتراوح أعمارهم بين 15 و17 سنة ضعيفة جدا حيث بلغ عدد الذين وقع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "82": "قفصة الشروق \r\nانطلقت السلط الجهوية بقفصة بالتنسيق مع الاطراف المتدخلة في الشأن التربوي بالجهة في الاستعدادات للموسم الدراسي والجامعي واتخاذ حزمة من الاجراءات والتوصيات مع الوقوف على اهم النقائص لتجاوزها من اجل  انجاح العودة المدرسية والجامعية .  وللغرض اشرف والي الجهة سامي الغابي عشية اول امس على جلسة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "83": "انطلقت اول أمس  بالمدينة المتوسطية بياسمين الحمامات الدورة الثانية لأيام سجنان لصناعة الفخّار  تحت إشراف  وزيرة المرأة  والأسرة والطفولة وكبار السن إيمان  الزهواني هويمل.\r\n\r\nمكتب نابل (الشروق )\r\nيأتي ذلك في إطار دعم التراث والمخزون الثقافي وإرسـاء دعـائم سـياحة بـديلة بمبادرة من “مجمع سجنانية” و”الجمعية التنموية لتطوير ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "84": "سجلت ولاية مدنين خلال ال24 ساعة الاخيرة حالتي وفاة بسبب فيروس \"كورونا\" ليصل مجموع الوفيات الى 1026 حالة، فيما بلغ عدد الاصابات المحلية الجديدة 191 اصابة، وحالات الشفاء الاضافية 172 حالة شفاء، وفق ما افاد به مدير الصحة الوقائية بالادارة الجهوية للصحة بمدنين زيد العنز لـ\"وات\".", "85": "إثر توفر معلومات دقيقة مفادها وجود شبكة تعتمد سرقات المحلات والضيعات الفلاحية تمكن اعوان مركز الأمن العمومي للحرس الوطني بحامة الجريد بمشاركة فرقة الأمن العمومي للحرس الوطني بتوزر الشمالية من الكشف والاطاحة بهذه الشبكة المختصة في مجال السرقة وتتكون من أربعة أشخاص وبعد القبض عليهم تم بحثهم وبعد مواجهتهم بالأدلة اعترفوا بارتكابهم العديد من السرقات، وباستشارة النيابة العمومية بالمحكمة الابتدائية بتوزر أذنت بالاحتفاظ بهم واتخاذ الإجراءات القانونية في شأنهم من أجل ما نسب إليهم.", "86": "تونس (الشروق):\r\n نستضيف اليوم الحاج أحمد المشراوي ليحكي حكاية جديدة والتي أصبح ركنها يلاقي متابعة وتداولا بين الأعزاء من الأجداد والجدات. والحاج أحمد عسكري متقاعد بعد 30 سنة من العمل وعمره الآن 71 سنة وأصيل منطقة سيدي مطير من معتمدية تاجروين ويقيم منذ أكثر من 3  عشريات   ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "87": "جندوبة «الشروق»:\r\nضيف الركن هو الناشط بالمجتمع المدني بجندوبة والمنسق الجهوي السابق لاتحاد اصحاب الشهادات المعطلين عن العمل بجندوبة فيصل الغزواني الذين يقيم بجمهورية الكونغو الديمقراطية منذ سنة في اطار عقد عمل.\r\nفيصل يشده الحنين الى الوطن والى كل شبر من ترابه من بنزرت الى بنقردان ويشده الحنين الى جندوبة أرض الخير ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "88": "انطلقت منذ السابعة من صباح اليوم عمليات التلقيح بالمراكز ال 29 بولاية نابل والتي فتحت ابوابها لاستقبال الشباب من الفئة العمرية 15 -17 سنة و40 سنة فما فوق. وعرفت اغلبها نسقا بطيئا في توافد المدعوين بما جعل من العملية تسير بسلاسة كبيرة دون تسجيل اكتظاظ.\nوقد تم تلقيح 5796 شخصا إلى حدود الساعة العاشرة من بينهم 1469 من الشريحة العمرية 15-17 سنة.\n\nويذكر انه تم فتح باب مراكز التلقيح وقبول المستهدفين بالتلقيح من الشباب والكهول المسجلين بمنظومة ايفاكس والذين لم يتلقوا ارسالية قصيرة علما ان نسبة الاقبال على التلقيح لاتزال ضعيفة.", "89": "نجح أعوان مركز الأمن العمومي للحرس الوطني بالشراردة مساء يوم الخميس 26 أوت 2021، وذلك بعد نصب كمين محكم لشاحنة ثقيلة قادمة من معتمدية سعيدة ولاية سيدي بوزيد من حجز عدد 58  محرك سيارة مهربة كانت في إتجاه معتمدية الجم التابعة لولاية المهدية  لترويجها .\nوبإعلام ممثل النيابة العمومية، أذن بحجز الشاحنة والمحركات وإحالة الملف على انظار السلطات القضائية.", "90": "ناشد عدد من أولياء تلاميذ المدرسة الابتدائية بن عون من ولاية سيدي بوزيد -وهي أكبر مدرسة بدائرة بن عون 1 للغة العربية والتي تضم أكثر من 700 تلميذ وتلميذة - وزير التربية التدخل لوضع حد لمعاناتهم وابنائهم التي ستتواصل للموسم الدراسي الثاني علل التوالي. نتيجة غلق عدد من القاعات بالمدرسة المذكورة بغاية التعهد والصيانة.\nونتيجة لذلك تم توزيع التلاميذ على ثلاث مدارس وهو ما خلف استياء عدد من الاولياء الذين وجدوا ابناءهم يدرسون في أكثر من مدرسة. زد على ذلك حالة من الاكتظاظ بالمدارس الحاضنة التي ستتواصل وسط لا مبالاة المسؤولين ليبقى الوضع صعبا ولا بد من تحميل المسؤولية لمن تسبب في تأخر انطلاق الاشغال الى اليوم.", "91": "عبّر عدد من اهالي «برج غربال» في تصريحات لـ» الشروق» عن قلقهم الشديد بسبب معاناتهم منذ مدة من انتشار دخان يحمل مساحيق سوداء في شكل فحم.\r\nوقد افاد المواطن محمد الناصر مالكي ان مصدر هذا الدخان متأتّ  أساسا من معمل الطماطم «سيكام» بالمنطقة الصناعية «برج غربال» الذي يشهد هذه الأيام ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "92": "نفت المديرة الجهوية للتجهيز ببنزرت ام الزين الطمني ان تكون ادارتها قد اصدرت ايقاف اشغال للمقاولات المكلفة بانجاز مشروع تعشيب ملعب 15اكتوبر ببنزرت بالعشب الاصطناعي المعتمد من قبل الاتحاد الدولي لكرة القدم (فيفا).\nواوضح ذات المصدران كل ما في الامر ان ادارتها تولت توجيه مراسلة للمقاولات المعنية تضم مجموعة ملاحظات طالبت اللجنة الموسعة لمراقبة اشغال تعشيب الأرضية الرئيسية لملعب 15 أكتوبر ببنزرت  خلال زيارتها لحضيرة المشروع يوم 23 اوت الجاري باصلاحها ومراجعتها قبل نيل شهادة الصلوحية.\n و  شددت المديرة الجهوية للتجهيز ان المقاولات المكلفة ليس لها ان تتوقف عن العمل باعتبار ان  لها اشغال تهيئة المضمار وبسط الحبيبات السوداء على ارضية الميدان وغيرها من الاشغال .\n. \nكما لاحظت نفس المصدر ان بقية اشغال تهيئة المحيطين الداخلي والخارجي للملعب تسير بنسق عادي  باشراف مقاولات اخرى غير المكلفة بالتعشيب.\nومن جانبه اشار المندوب الجهوي للرياضة منير خشارم  ،ان لجنة يوم 23اوت  تركبت من ممثلي إدارة البناءات والتعمير بوزارة الرياضة والإدارة الجهوية للتجهيز ومندوبية الرياضة وبلدية بنزرت والمهندس المستشار ،حيث لاحظت اللجنة  وجود اخلال يتعلق بعدم الالتزام ببنود كراس الشروط الفنية ومنها استعمال المقاولات  لأشرطة من العشب الاصطناعي بعرض متر ونصف ومترين داخل أرضية الميدان عوض استعمال اشرطة بعرض 4 او5 امتار مثلما هو منصوص عليه ومصادق عليه من قبل المقاولات في كراس الشروط .\nكما ان المقاول لم يقدم لصاحب المنشاة \"مخطط وضع العشب \" للمصادقة عليه قبل الانطلاق في تثبيت العشب الاصطناعي ، الى جانب عدم مد الإدارة بنسخة من نتائج تحليل شرائط  العشب الاصطناعي ذات اللون الأحمر التي تم تثبيتها خلف مرميي الملعب .\nولاحظ المندوب الجهوي للرياضة ان ادارته تولت توجيه مراسلة في الغرض للإدارة الجهوية  للتجهيز المكلفة من قبل المجلس الجهوي للولاية بالانجاز للتدخل فيما هو من مشمولاتها، مبينا في الان ان ادارته ليس من صلاحياتها إيقاف الاشغال.\n. \nيشار ان المقاولات المكلفة باشغال تعشيب الملعب قدمت اليوم لمصالح التجهيز \"مخطط وضع العشب\"،ولكن وفق ما انجزته على الميدان ،بحسب ما اكدته المديرة الجهوية للتجهيز ببنزرت ام الزين الطمني.", "93": "تم اليوم بتاريخ 28 أوت 2021 تسجيل 9 حالات وفاة جديدة بفيروس كورونا وتلقت الإدارة الجهوية للصحة بقابس نتيجة 579 تحليلا أجريت على عينات مشتبه في إصابة أصحابها بهذا الفيروس كانت نتيجة 247 عينة منها ايجابية وأثبتت إصابة أصحابها بهذا الوباء.\nوتتوزع الاصابات الجديدة بفيروس كورونا المستجد الى 76 اصابة بقابس الجنوبية و57 اصابة بقابس المدينة و44 اصابة بمارث و18 اصابة بقابس الغربية و14 اصابة بالمطوية و10 اصابات بكل من الحامة ووذرف وغنوش و04 اصابات بكل من مطماطة الجديدة ومنزل الحبيب.\nأما العدد الجملي للأشخاص المصابين بفيروس كورونا والذين تجاوزوا مرحلة العدوى وغير الحاملين للأعراض السريرية قد بلغ إلى حد اليوم في ولاية قابس 19923 شخصا من بين 20673 شخصا ثبتت إصابتهم بفيروس كورونا المستجد توفي منهم 611 مصابا ومصابة. \nمن جهة أخرى يبلغ العدد الجملي لحالات العدوى النشطة بالجهة 746 حالة تتوزع الى 210 حالة بقابس الجنوبية و88 حالة بمارث و85 حالة بقابس المدينة و77 حالة بالمطوية و76 حالة بوذرف و59 حالة بقابس الغربية و55 حالة بمطماطة الجديدة و30 حالة بدخيلة توجان و27 حالة بغنوش و20 حالة بالحامة و17 حالة بمنزل الحبيب وحالتين (02) بمطماطة.\nهذا وتبلغ نسبة الاختطار الجهوي لفيروس كورونا في ولاية قابس 187 اصابة لكل 100 ألف ساكن فيما يبلغ عدد المرضى الذين يتم ايواؤهم بأقسام كويفد 19 بمختلف مستشفيات الجهة ومصحاتها 76 مريضا ومريضة من بينهم 07 مرضى يقيمون بوحدة الانعاش بقسم كوفيد 19 بالمستشفى الجامعي بقابس.", "94": "تم اعطاء 1364 جرعة بكامل مراكز التلقيح في ولاية القصرين الى حدود الساعة التاسعة صباحا منها 514 جرعة لفائدة الفئة العمرية 15-17سنة و850 جرعة للفئة العمرية 40 سنة فما فوق.\nكما شهدت بعض المراكز على غرار مركز التلقيح في حي الزهور تأخيرا في انطلاق عملية التلقيح وسط اقبال ضعيف للوافدين خلال الساعات الأولى من بداية عملية التلقيح وسط حضور الوحدات الأمنية والحماية المدنية وعدد من نشطاء المجتمع المدني .\nويشار الى أن عدد الأشخاص الذين تمت دعوتهم للتلقيح بالقصرين من الفئة العمرية بين 15 و17 سنة يبلغ 18569 شخصا فيما بلغ عدد المدعوين للتلقيح من الفئة العمرية 40 سنة فما فوق 24738 شخصا.", "95": "شهد الاقبال على مراكز التلقيح بجهة جندوبة اقبالا محتشما. و قد دعت خلية التنسيق و المتابعة للوضع الوبائي بجندوبة و الإدارة الجهوية للصحة بجندوبة و السلط الجهوية و المحلية المواطنين الالتحاق بمراكز التلقيح لتلقي التطعيم خاصة و ان الوضع الصحي مازال خطيرا و التلقيح هو الطريقة الأنجع للتصدي لانتشار الكورونا .", "96": "قرر 13 مستشارا سحب الثقة من رئيس بلدية ساقية الزيت كمال العلوش على خلفية ما اعتبروه خروقات عطلت السير العادي لأعمال المجلس البلدي من أبرزها تعطيل المشاريع وتعتيم المعلومة عن المستشارين البلديين والاقتصار على التعامل مع المستشارين التابعين لكتلته.\r\n\r\nالشروق: مكتب صفاقس\r\nوكان المنسحبون قد أصدروا بيانا للراي العام جاء فيه «نحن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "97": "الشروق: مكتب صفاقس\r\nتمكنت المصلحة الجهوية لشرطة النجدة بصفاقس من وضع حد لاكبر مزود لولاية صفاقس بالأقراص المخدرة وقد تم القبض عليه وحجز كمية كبيرة من الاقراص المخدرة (1100 قرص) وسط مدينة صفاقس حسب ما أوردته الصفحة الرسمية لمصلحة شرطة النجدة بصفاقس.\r\nالمتهم الرئيسي بتزويد الجهة بالأقراص المخدرة اصيل ولاية قابس وقد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/27", "98": "بلغ العدد الجملي للمنتفعين بالتلقيح في إطار اليوم الوطني المفتوح للتلقيح الأحد 29 أوت 2021 بولاية توزر 4996 منتفعا منهم 1698 مواطنا من فئة 40سنة فما فوق و2348 من الفئة العمرية من 15 إلى17سنة ليبلغ بذلك العدد الجملي للفئتين المستهدفتين من الكهول والشباب في هذه الحملة 4055 مواطنا بنسبة 45 % حسب تصريح المدير الجهوي للصحة بتوزر الدكتور نبيه ثابت.\nوأوضح ثابت بأنّ الحملة في توزر كانت ناجحة فالنتائج المسجلة على مستوى الجهة وكانت منتظرة ومقبولة وشهدت عزوفا في معتمدية حزوة وكانت دون المأمول في معتمدية تمغزة وسيتواصل التلقيح ضمن الحملات المتنقلة ومراكز التلقيح بالجهة .", "99": "تحول والي بنزرت سمير عبد اللاوي مساء  اليوم  الى المستشفى الجامعي الحبيب بوقطفة ،عاد خلالها كافة المصابين الذين تعرضوا عشية اليوم لحادث انزلاق الحافلة السياحية التي كانت تقلهم من ولاية صفاقس في اتجاه  موقع دار الجنة على مستوى منطقة الذروة بالحويشات من معتمدية بنزرت الجنوبية .\nواطلع والي بنزرت على مستوى الرعاية الطيبة والاحاطة الصحية الجيدة التي تلقوها عن طريق كامل الاطارات الطبية وشبه الطبية والادارية للمستشفى\n كما توجه للمصابين برجاء الشفاء العاجل والسلامة من كل مكروه ،وموصيا السلط المحلية باتخاذ ما يجب من اجراءات كفيلة برعايتهم وبقية زملائهم على احسن وجه .\nكما تحول والي بنزرت لمركز التربصات بالرمال من معتمدية منزل جميل، اطمأن خلالها  على ظروف اقامة بقية ركاب الحافلة ،وراجيا لهم  في الان السلامة وموصيا بتوفير كل الخدمات والمرافق المطلوبة لحسن رعاية و استضافة الجميع .\nيشار  ان الطاقم الطبي والاستشفائي بمستشفى بنزرت الجامعي  قدم الاسعافات الاولية اجمالا  لــ13شخصا من بينهم  4 سيتم الاحتفاظ بهم تحت المراقبة الطبية و لتلقي العلاجات اللازمة ،بينما البقية تلقوا الاسعافات الاولية وتم السماح لهم بالمغادرة وتوجيههم للاقامة بالمركز الوطني للتربصات بالرمال  .", "100": "بالتنسيق مع فرقة الابحاث والتفتيش، نجحت فرقة طلائع الحرس الوطني بصفاقس من مداهمة \"مركز امني \" امجموعة من الافارقة المقيمين بالجهة.\nوقالت فرقة طلائع الحرس الوطني  انه تم حجز تجهيزات امنية وسجلات تتضمن شكاوى مع ايقاف عدد من الافارقة المشتبه بهم.\nويذكر ان صفاقس تأوي ما يقارب ال10 من سكان جنوب الصحراء ،بعضهم انخرط في الشغل والحياة العادية ، وبعضهم الاخر  فضل  اعمالا يجرمها القانون من بيع الخمرة خلسة والتوسط في الحرقة ، بل وتنظيم رحلات هجرة غير شرعية وتكوين عصابات للاتجار بالبشرا اخرها تلك التي تتزعمها امراة القي القبض عليها.\nولئن يدافع عدد كبير عن احقية الافارقة في العيش في الجهة تجسيما للقوانين الدولية التي انخرطت فيها تونس ، ينادي عدد كبير من اهالي صفاقس بتوضيح تواجد الافارقة في الجهةوسن قوانين تنظم وجودهم وتحميهم في ذات الان ، مع التحري في شان بعضهم .\nوقد ارتفعت هذه الأصوات عاليا على خلفية بعض الاحداث والمناوشات والخلافات التي حدثت وتحدث بين عدد من الافارقة وعدد من اهالي صفاقس ، او بين الافارقة فيما بينهم.\n هذا ،وتأوي صفاقس 1788بين لاحئ وطالب لجوء ، بعضهم انتصب للحساب الخاص واسس مشروعا يشغل اليد العاملة وفق ما اكده للشروق مصدر رسمي من المفوضية السامية لحقوق اللاجئين.", "101": ""}, "رياضة": {"1": "كشف الإتحاد المنستيري عبر صفحته الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" أمس الجمعة 27 أوت 2021، عن الموعد الجديد للجلسة العامة الإنتخابية.\nوتقرر أن تعقد الجلسة العامة الإنتخابية يوم  10 سبتمبر 2021، على أن يتم غلق باب الترشحات يوم 4 سبتمبر على الساعة الواحدة بعد الزوال.", "2": "قال يورغن كلوب مدرب ليفربول الانقليزي إن التعاقد مع لاعبين مثل كريستيانو رونالدو مهاجم يوفنتوس يعتبر من الحلول الفورية والسريعة و\"ليس من أجل المستقبل\".\nوأكد ماسيميليانو أليغري مدرب يوفنتوس في وقت سابق اليوم رغبة رونالدو في الرحيل عن النادي الإيطالي.\nوأظهرت شبكة سكاي سبورتس رونالدو يستقل طائرة خاصة وقالت إنه يتجه إلى لشبونة لخوض مباريات في تصفيات كأس العالم.\nوقال كلوب قبل موقعة ليفربول أمام تشيلسي يوم السبت \"تابعت التقارير التي تحدثت عن رغبة رونالدو في الرحيل مثل أي مشجع لكرة القدم ولست في موقف جيد للحكم عليها. لو نجحت أندية أخرى في الحصول على خدماته فانها لا تركز في الأساس على المستقبل بل تبحث عن حلول فورية وسريعة. كثير من الأندية تتبع هذه الاستراتيجية ولا يوجد أي مشكلة في ذلك. هناك أكثر من طريقة للتعامل مع الأمور. بالنسبة لنا نسعى لتطوير الفريق والنادي وهذا ما نفعله\".\nوتوقع كلوب مباراة صعبة أمام تشيلسي في ظل تألق الفريقين حاليا في بداية الموسم.\nوقال \"الفريقان يلعبان بتنظيم جيد في كل المراكز. يستمتع تشيلسي ببداية جيدة جدا. سيكون منافسا صعبا لكننا في حالة طيبة أيضا وأتمنى أن يظهر فريقي ذلك\".", "3": "رئيس النادي الرياضي بمنزل فارسي المنتمي لرابطة المنستير هو شخصية متميزة  فهو دكتور خبير بالمرصد الوطني للرياضة وباحث في العلوم السياسية ومكون حاليا لدى الاتحاد الافريقي والعربي لكرة القدم المصغرة زد على أنه لاعب مجاز ضمن فريقه إذ يبلغ من العمر 58سنة. التقيناه فكان هذا الحوار. \r\n رئيس جمعية ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "4": "بعد أن أنهى المرحلة الأولى من التحضيرات والتي تركزت أساسا على حصص التمارين بملعب بوجمعة الكميتي بباجة وأفضت إلى إجراء مباراتين وديتين ضد كل من السيلية القطري والملعب التونسي ينطلق صباح اليوم تربص الأولمبي الباجي والذي سيحتضنه مركز التربصات بعين دراهم. وسيكون المجال مفتوحا أمام المدرب شهاب الليلي لمزيد التركيز ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "5": "نشرت رابطة محترفات التنس فجر اليوم الاثنين 30 اوت 2021، التصنيف الجديد للاعبات، وفي هذا السياق حافظت الرياضية التونسية أنس جابر على المركز 21 عالميا، وتواجه أنس الليلة على الساعة التاسعة و نصف في مباراة الدور الأول من منافسات بطولة أمريكا المصنفة 56 عالميا الفرنسية أليزيه كورناي.", "6": "9 ميداليات كاملة من جملة 17 ميدالية تحصلت عليها النخبة الوطنية ،تلك هي حصيلة أشبال جمعية عروسة الرياضية لكرة الطاولة خلال مشاركتهم الأخيرة بالبطولة العربية التي احتضنتها الأردن مؤخرا .. أشبال حمادي الدريدي رئيس الجمعية تمكنوا من رفع راية الوطن خلال أول مشاركة دولية لهم، وخاصة منهم بطل العرب الشبل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "7": "الرابطة المحترفة الأولى: \r\n 16 أكتوبر 2021 \r\nالرابطة المحترفة الثانية:   \r\n30  و31 أكتوبر 2021  \r\nبطولة الرابطة الوطنية لكرة القدم للهواة (مستوى 1 و2)\r\n13 و14 نوفمبر 2021 \r\nبطولة الرابطات الجهوية \r\n20 و21 نوفمبر 2021 \r\nبطولة الرابطة الوطنية لكرة القدم النسائية \r\n20  و21 نوفمبر 2021\r\n ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "8": "اكتفت التونسية فضيلة النفاتي بالمركز الثامن في مسابقة دفع الجلة (صنف اف 54) يوم الاثنين ضمن دورة الالعاب البارلمبية المقامة بالعاصمة اليابانية طوكيو برمية قدرها 5 م فاصل 66.\nواحرزت الشيلية فرانسيسكا ماردونيس سيبولفيدا الميدالية الذهبية برقم قياسي عالمي جديد (8م فاصل 33، الرقم القديم كان بحوزتها 8م فاصل 19) امام المكسيكية غلوريا زارزا غواداراما صاحبة الميدالية الفضية (8م فاصل 06) والاوزبكية نوركون كوربانوفا (7م فاصل 77).", "9": "اعلن نادي لوغانو السويسري يوم الجمعة عبر موقعه الرسمي على شبكة الانترنت عن تعاقده مع لاعب النجم الساحلي محمد الحاج محمود الى موفى جوان 2025.\nويشغل محمد الحاج محمود (21 عاما) خطة لاعب ارتكاز وهو خريج مركز تكوين النجم الساحلي.\nويحتل نادي لوغانو المركز الثالث في البطولة السويسرية لكرة القدم برصيد 6 نقاط من ثلاث مباريات خلف المتصدر اف سي زيوريخ (12 نقطة من 4 مقابلات) وبازل صاحب المركز الثاني (10 نقاط من 4 مباريات).\nويملك نادي لوغانو في سجله 3 بطولات سنوات 1938 و1941 و1949 و3 كؤوس اعوام 1931 و1968 و1993.", "10": "أعلن نادي رين الفرنسي لكرة القدم انتقال الحارس التركي دوغان ألميدار إلى صفوفه قادما من قيصري سبور بعقد يمتد لخمس سنوات.\nوكان النادي التركي أعلن رحيل ألميدار إلى رين الموسم الأسبوع الماضي لكن انهاء التعاقد بين رين واللاعب تطلب وقتا إضافيا.\nونشأ الحارس ألميدار (18 عاما) مع قيصري سبور فارضا نفسه في الفريق الأول ومحافظا على نظافة شباكه 9 مرات في 28 مباراة الموسم الماضي.\nوقبل قدوم ألميدار، كان رين يملك ثلاثة حراس ألفريد غوميس القادم العام الماضي والأساسي برغم بعض الأخطاء عند سيطرته على الكرة بقدمه ورومان سالان (37 عاما) الذي حل بدلا منه في بعض فترات الموسم الماضي وبيبيه بونيه (18 عاما).", "11": "أعلن نادي مانشستر سيتي الإنقليزي، صباح اليوم الاثنين 30 أوت 2021 تجديد عقد النجم البرتغالي روبن دياز، مدافع الفريق، حتى عام 2027.\nوجاء في بيان أصدره النادي الإنقليزي، أفاد خلاله تجديد عقد روبن دياز، معلقا: \"يسرنا أن نعلن عن تمديد التعاقد مع الصخرة روبن دياز حتى 2027\".", "12": "أمطر منتخب تونس لكرة القدم للسيدات،  شباك نظيره السوداني بـ12 هدفا مقابل واحد، على ملعب الشرطة بالعاصمة المصرية القاهرة، ضمن الجولة الثانية من منافسات المجموعة الأولى لبطولة كأس العرب.\r\nوجاءت أهداف سيدات تونس عن طريق كل من، آية جدي (هدفان) وإيمان مشارة (3 أهداف) وسامية العوني بواسطة ركلة جزاء وليلى ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "13": "لم تشهد سوق انتقالات لاعبينا الناشطين في البطولات الاوروبية والعربية حركية العادة بعد ان خفتت اسماء لاعبينا وعجز البعض منهم عن فرض اقدامهم مع الاندية الاوروبية الكبرى، فكانت انتقالاتهم حتمتها الضرورة اما لعدم اقتناع مدربيهم بمردودهم او تغيير الاجواء بعد الصعوبات.\r\n«الشروق» رصدت اهم صفقات هذا الصيف بالنسبة الى لاعبينا في ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "14": "قال نادي فالنسيا الإسباني إنه أنهى تعاقده مع صانع اللعب الكوري الجنوبي لي كانج-إن بعد ارتباط استمر 10 أعوام.\nوجاء إعلان النادي الإسباني عن انهاء الارتباط مع لي (20 عاما) من خلال بيان قصير عبر موقعه الرسمي على الانترنت.\nوقال البيان \"يعلن نادي فالنسيا إنهاء تعاقده مع كانج إن لي\".\nوأضاف البيان \"انضم اللاعب الكوري الجنوبي إلى أكاديمية فالنسيا عندما كان عمره 10 أعوام والآن تنتهي مسيرته معنا كلاعب. يتمني فالنسيا له التوفيق في المستقبل\".\nورغم أن لي أحرز ثلاثة أهداف مع منتخب بلاده الأولمبي في ألعاب طوكيو الصيفية الأخيرة إلا أنه خارج تشكيلة منتخب بلاده الذي يستعد لخوض مباراتين في تصفيات كأس العالم أمام العراق ولبنان في الشهر المقبل.\nووجه لي الشكر إلى فالنسيا لمنحه الفرصة لتحقيق حلمه في أن يصبح لاعبا محترفا.", "15": "هنأ المستقبل الرياضي بسليمان، في بيان نشره عبر صفحته الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" يوم الجمعة 27 أوت 2021، النادي الإفريقي، برفع عقوبة المنع من الإنتداب المسلطة من الإتحاد الدولي لكرة القدم.\nويذكر أن نادي باب الجديد، قد أعلن يوم الخميس الفارط عن خلاص كل نزاعات الفيفا، ورفع عقوبة المنع من الإنتداب، والإنطلاق في عملية تأهيل المنتدبين الجدد.", "16": "انطلقت موجة من الإحتجاجات على صفحات التواصل الإجتماعي الفايس بوك بسبب تجاهل الهيئة المديرة المنتهية فترة رئاستها للجمعية لواقع الفريق ، حيث يرفض رئيس الجمعية وليد فؤاد الإعلان عن تاريخ الجلسة العامة الإنتخابية بالرغم من إقتراب انطلاق بطولة الرابطة الوطنية لكرة القدم للهواة المستوى الأول . لقد تمّ تسريح اللاعبين ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "17": "رغم حرص ابناء المكنين للنهوض بفريقهم  فإن وضع سبورتينغ المكنين يلوح غامضا   ومستقبله يبدو مجهولا والسبب عدم عقد جلسته العامة الانتخابية حتى الآن واختيار الربان الذي سيقود الفريق. مشكلة الفريق تعود الى الموسم الفارط عندما تقدمت قائمتان للظفر بقيادة الفريق الأولى يترأسها المولدي الغربي والثانية  ناجح ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "18": "ينتظر أن يعود النادي الإفريقي اليوم الاثنين إلى تونس عقب نهاية تربصه الخارجي الذي احتضنته مدينة أنطاليا التركية على امتداد عشرة أيام.\r\nوخاض نادي باب الجديد مقابلتين وديتين الأولى أمام نادي الشمال القطري حسمها التعادل السلبي وتوقفت قبل عشر دقائق من النهاية والثانية جرت مساء الجمعة أمام نادي خيطان الكويتي وانتهت ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "19": "أعلن نادي ريال مدريد الإسباني لكرة القدم يوم الجمعة تجديد عقد لاعب وسطه البرازيلي كازيميرو لعامين اضافيين ليمتد إلى غاية 2025.\nوبات كازيميرو رابع لاعب يجدد عقده مع الفريق الملكي في الأسابيع الأخيرة بعد المهاجم الفرنسي كريم بنزيمة (إلى غاية 2023) والحارس البلجيكي تيبو كورتوا (إلى غاية 2026) ولاعب الوسط الاوروغوياني فيديريكو فالفيردي (إلى غاية 2027).\nوكان كازيميرو انتقل إلى ريال مدريد قادما من ساو باولو عام 2013 وأعير إلى بورتو البرتغالي موسم 2014-2015 قبل العودة إلى فريق العاصمة الاسبانية ويصبح ركيزة أساسية في خط الوسط إلى جانب الكرواتي لوكا مودريتش والألماني توني كروس حيث ساهم هذا الثلاثي إلى جانب البرتغالي كريستيانو رونالدو بإحراز فريقهم رابطة أبطال أوروبا ثلاث مرات تواليا من 2016 إلى 2018.\nيذكر أن ريال مدريد يأمل في إتمام صفقة انتقال مهاجم باريس سان جرمان كيليان مبابي إلى صفوفه قبل إقفال باب الانتقالات الصيفية الثلاثاء المقبل.", "20": "يَتداول الشّارع الرّياضي ببن قردان أخبارا متعلّقة بالاثارة التي رفعها الرئيس السّابق المنجي لسود في شكل طعن في أعمال الجلسة العامة المنعقدة بتاريخ 22 أوت الجاري والتي أفرزت كما هو معلوم انتخاب هيئة جديدة برئاسة السيد هشام بلقاسم ونائبه أنور بن ضو ناجي. وبالرجوع للأسباب نذكّر بالخلاف القديم بين الرئيس ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "21": "فاز المنتخب المصري للسيدات على نظيره اللبناني 4-صفر في المباراة التي اقيمت مساء الجمعة على ملعب الشرطة بالعاصمة المصرية القاهرة ضمن الجولة الثانية من منافسات المجموعة الاولى ضمن الدور الاول لكاس العرب للسيدات لكرة القدم.\nوكان المنتخب التونسي لحساب نفس المجموعة اكتسح منتخب السودان 12-1 في المباراة الاولى من الجولة ذاتها.\nويتصدر المنتخب المصري الترتيب ب6 نقاط امام المنتخب التونسي صاحب المركز الثاني ب4 نقاط بينما ياتي المنتخب اللبناني ثالثا برصيد نقطة واحدة. ويحتل المنتخب السوداني المركز الاخير بلا رصيد.\nوفي الجولة الثالثة والاخيرة المقررة يوم الاثنين المقبل، يواجه المنتخب التونسي نظيره المصري بينما يلاقي المنتخب اللبناني نظيره السوداني.", "22": "تم افتتاح أكاديمية نجوم كرة القدم بحزوة ويستقبل جميع الفئات العمرية، هذه الأكاديمية التي يشرف عليها عادل عبد الحفيظ ومصباح بلعيد مولود جديد يضاف إلى الساحة الرياضية بالجريد ويحتضنه الأمل الرياضي بحزوة لتكوين عناصر بإمكانها إفادة الفريق والجهة التي تضم عديد المواهب تحتاج إلى من يصقلها لتصبح ذات شأن في ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "23": "ينطلق الأولمبي الباجي اليوم الإثنين في تربصه التحضيري بمدينة عين دراهم، إستعدادا لانطلاق منافسات بطولة الرابطة المحترفة الأولى لكرة القدم يوم 16 أكتوبر 2021.\nويخوض الأولمبيك بعض المباريات الودية والتي سيقع برمجتها لاحقا.\nوقامت الهيئة المديرة للأولمبي الباجي بتعيين \"نجيب الزوابي\" في خطة رئيس لفرع الشبان.", "24": "احتل ظهير المنتخب الوطني التونسي نادي الأهلي المصري \"علي معلول\" صحبة زميله في الفريق \"حسين الشحات\" صدارة ترتيب اللاعبين الأكثر صناعة للأهداف بالدوري المصري الممتاز لكرة القدم.\nوصنع \"علي معلول\" 12 هدفا وهو نفس رصيد حسين الشحات ليتقاسما لقب (مستر أسست) في الدوري المصري هذا الموسم.\nويذكر أن الزمالك المصري، الذي يضم في صفوفه الثنائي \"حمزة المثلوثي وسيف الدين الجزيري\"، قد توج بلقب الدوري المصري قبل جولة نهاية مشوار البطولة.", "25": "جدد المنتخب الوطني التونسي للكرة الطائرة فوزه على نادي البنك الزراعي التركي 3-2 في المباراة الودية الثانية التي اقيمت مساء الجمعة ضمن تربصه التحضيري بتركيا.\nوكان المنتخب التونسي تغلب على منافسه التركي 3-1 في المباراة الودية الاولى التي اقيمت يوم الخميس الماضي.\nويستعد المنتخب التونسي للمشاركة في بطولة امم افريقيا التي ستقام بالعاصمة الرواندية كيغالي في الفترة الممتدة من 7 الى 16 سبتمبر القادم.\nوكان المدرب الايطالي للمنتخب التونسي انطونيو جاكوب وجه الدعوة ل15 لاعبا للمشاركة في هذا التربص وهم مهدي بن الشيخ وخالد بن سليمان وصدام الهميسي وعمر العقربي وسليم مباركي واحمد القاضي واسماعيل معلى والياس القارمصلي ومحمد علي بن عثمان وحمزة نقة ووسيم بن طارة وعلي بنقي وياسين قصيص وياسين عبدالهادي ومحمد عياش.\nيذكر ان المنتخب التونسي يحمل الرقم القياسي في عدد مرات احراز اللقب الافريقي ب10 تتويجات وهو حامل لقب النسختين الاخيرتين عامي 2017 بمصر و2019 بتونس.", "26": "مع اقتراب موعد انطلاق البطولة المحترفة الاولى يزداد الغموض داخل اسوار القلعة الصفراء بسبب التقلبات و الاضرابات حيث عاش النادي البنزرتي في الاسبوعين الاخرين تطورات كبيرة  .\r\nالبداية كانت بامتناع اللاعبين عن التدرب بسبب عدم حصولهم على مستحقاتهم و رفضهم استئناف التحضيرات مما دفع رئيس النادي البنزرتي عبد السلام السعيداني ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "27": "يواصل المنتخب الوطني التونسي تحضيراته إستعدادا لمواجهة منتخب غينيا الإستوائية يوم 3 سبتمبر المقبل بملعب حمادي العقربي برادس في إطار الجولة الإفتتاحية للمجموعة الثانية من التصفيا المؤهلة لكأس العالم \"قطر 2022\".\nوفي هذا الإطار، ستنقل قناة اليوتيوب التابعة للفيفا مباريات القارة الإفريقية ومن بينها مباراة تونس وغينيا الإستوائية، علما وأن الإتحاد الدولي لكرة القدم قد أرسل عروضه إلى الدول المشاركة من أجل نقل مواجهات منتخباتها. \nوما زالت المفاوضات بين التلفزة الوطنية التونسية والفيفا متواصلة من أجل شراء حقوق بث كل مواجهات النسور في التصفيات.", "28": "إنهزم نادي الطائي بقيادة المدرب التونسي \"محمد الكوكي\" مساء يوم الجمعة 27 أوت 2021، أمام ضيفه نادي الفيحاء، بنتيجة 3 أهداف مقابل هدف، في إطار منافسات الجولة الثالثة لدوري كأس الأمير محمد بن سلمان السعودي.\nوبهذه النتيجة، يقبع نادي الطائي في قاع الترتيب برصيد خال من النقاط، فيما رفع نادي الفيحاء رصيده إلى 7 نقاط في صدارة الترتيب صحبة نادي الهلال.\nوإثر نهاية اللقاء، أكدت مصادر صحفية، أن إدارة نادي الطائي ستعلن عن إقالة المدرب \"محمد الكوكي\" والذي سيكون سيكون ثالث المدربين المقالين في الدوري السعودي للمحترفين هذا الموسم بعد مدرب التعاون، الإنقليزي نيستور إل مايسترو، والمدير الفني للاتحاد، البرازيلي فابيو كاريلي.", "29": "أعلنت الشرطة البريطانية أمس الاول أن الفرنسي بنجامان مندي مدافع مانشستر سيتي الإنقليزي، متهم بارتكاب أربع جرائم اغتصاب وجريمة اعتداء جنسي بين أكتوبر 2020 وأوت 2021، وقالت الشرطة في بيان إنه «تم توجيه الاتهام إلى بنجامان مندي (27 عاما)، أربع تهم بالاغتصاب وتهمة واحدة بالاعتداء الجنسي». وأضافت الشرطة أن «التهم ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "30": "أجرى فريق الأمل الرياضي بحمام سوسة أمس الأول مباراته الودية السادسة أمام الترجي التونسي في مركب حسان بلخوجة حيث انهزم بهدف مقابل صفر بإمضاء غيلان الشعلالي في الدقيقة 18 من زمن الشوط الأول. \r\nوكانت المباراة فرصة للإطار الفني من الجهتين لراضي الجعايدي من جانب الترجي ونوفل شبيل من جانب أمل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "31": "يبدو أن الأزمة التي يتخبط فيها النجم الساحلي منذ الموسم الفارط في طريقها إلى  الانفراج وينتظر أن يقع طرح تصور سيقع طرحه ضمن مشروع متكامل خلال الجلسة الانتخابية للمصادقة عليه، على أن يعمل الجميع من أجل إنقاذ ما يمكن إنقاذه من أجل أن تعود الأمور إلى نصابها، وهناك شبه ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "32": "كشف تقرير إسباني أمس حقيقة رفض باريس سان جيرمان لعرض ريال مدريد الخاص بالتعاقد مع كيليان مبابي خلال الميركاتو الصيفي الجاري. وزعمت تقارير أن سان جيرمان رفض العرض الثاني لمبابي البالغ 170 مليون يورو.\r\nووفقًا لبعض الصحف الإسبانية، فإن باريس سان جيرمان، لم يرد حتى الآن على العرض الثاني لريال مدريد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "33": "توقّفت سلسلة الانتصارات في الودية بعد أن اكتفى أبناء راضي الجعايدي يوم أمس الأول بالتعادل الأبيض ضد مستقبل سليمان. وكان الفريق قد حقق أربعة انتصارات أمام شبيبة سكرة والنادي الأهلي الأندلسي ومستقبل المرسى وأمل حمّام سوسة. هذا قبل التعادل السلبي ضد مستقبل سليمان الذي أكد من جديد أنه فريق جيّد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "34": "واصل النجم المصري محمد صلاح تألقه في الدوري الإنقليزي الممتاز لكرة القدم مع فريقه ليفربول، وذلك على الرغم من توقف سلسلة انتصارات \"الريدز\".\n\n14 - Mohamed Salah has scored each of his last 14 Premier League penalties - only Matt Le Tissier (23 in a row between 1994 and 2000) has had a longer consecutive run of scoring from the spot without missing in Premier League history. Assured. #LIVCHE https://t.co/jAX50f8l4a\n— OptaJoe (@OptaJoe) August 28, 2021\nواكتفى ليفربول، اليوم السبت، بالتعادل الإيجابي 1-1 مع ضيفه تشيلسي، في قمة المرحلة الثالثة من الدوري الإنقليزي، وتكفل صلاح بتسجيل هدف ليفربول الوحيد من ركلة جزاء. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد نجح ليفربول في تسجيل آخر 20 ركلة جزاء تحصل عليها في في الدوري الإنقليزي، من بينها 14 ركلة سددها صلاح.", "35": "البطولة الانقليزية\r\nمانشستر سيتي - ارسنال (س12 و30 دق) بي ان سبور بريميوم1\r\nأستون فيلا - برينتفورد (س15) بي ان سبور بريميوم2\r\nنيوكاسل - ساوثهامتون (س15) بي ان سبور اكسترا1\r\nواست هام - كريستال بالاس  (س15) بي ان سبور اكسترا2\r\nنوريتش سيتي - ليستر سيتي  (س15) بي ان سبور بريميوم1\r\nبرايتون - إيفرتون (س15) ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "36": "اعلن النجم الساحلي يوم الجمعة انه عين المدرب سامي المستيري للاشراف على فريق اكابر كرة اليد لمدة موسم واحد قابل للتجديد.\nوسيخلف سامي المستيري على راس الاطار الفني لفريق جوهرة الساحل الجزائري كمال عقاب الذي غادر في اتجاه اهلي دبي الاماراتي.\nكما اعلن النجم الساحلي عن استعادة خدمات لاعبه اشرف السعفي بموجب عقد لمدة موسم واحد. وكان اشرف السعفي غادر النجم الساحلي خلال الصائفة الماضية لخوض تجربة احترافية في الخليج ضمن نادي اهلي دبي الاماراتي.\nوستستانف البطولة الوطنية لكرة اليد نشاطها في ما تبقى من الموسم الرياضي 2020-2021 خلال شهر سبتمبر القادم.", "37": "احرزت العداءة التونسية سمية بوسعيد يوم السبت الميدالية البرونزية لسباق 1500 متر (صنف تي 13) ضمن دورة الالعاب البارلمبية المقامة حاليا بالعاصمة اليابانية طوكيو بعدما حلت في المركز الثالث بتوقيت قدره 4دق و31ث و78 جزء بالمائة.\nوعادت الميدالية الذهبية للاثيوبية غيزاهاغن مينيغستو بتوقيت قدره 4دق و23ث و24 جزء بالمائة في حين الت الميدالية الفضية للامريكية ليزا كورسو بزمن قدره 4دق و30ث و67 جزء بالمائة.\nيذكر ان سمية بوسعيد تحمل الرقم القياسي البارلمبي لهذا السباق بتوقيت قدره 4دق و21ث و45 جزء بالمائة حققته في دورة ريو دي جانيرو 2016.\nوهي الميدالية الثالثة في رصيد تونس خلال هذه الالعاب البارلمبية بعد ذهبية روعة التليلي واحمد بن مصلح في رمي الجلة يوم الجمعة.", "38": "انتهت المواجهة الودية بين الترجي الرياضي التونسي ومستقبل سليمان التي دارت عشية اليوم  في الحديقة \"ب\" بالتعادل السلبي 0-0. وتعد هذه المواجهة الأخيرة للترجي قبل التنقّل إلى جربة أين سيعسكر الفريق لمدة اسبوع لمواصلة التحضيرات للموسم الجديد.", "39": "فاز اليوم النادي الإفريقي وديّا على نادي خيطان الكويتي في ختام تربّص الفريق في تركيا.\nواستقرّت نتيجة اللقاء على 3 أهداف لصفر لفائدة النادي الإفريقي سجّلها شهاب العبيدي وآدم الطاوس وحمزة العقربي من ضربة جزاء.", "40": "سيتعين على الأندية الإسبانية السماح للاعبيها الدوليين بخوض تصفيات أمريكا الجنوبية المؤهلة لكأس العالم 2022 لكرة القدم في سبتمبر المقبل بعد قرار من محكمة التحكيم الرياضية يوم الأحد.\nوكانت رابطة البطولة الإسبانية تقدمت بطعن ضد الاتحاد الدولي (الفيفا) بسبب تمديد فترة المباريات الدولية لتصفيات كأس العالم ليومين، لأن ذلك سيعني أن اللاعبين المشاركين لن يكون بوسعهم اللعب مع أنديتهم عند استئناف المسابقة المحلية في 11 سبتمبر .\nوقال الفيفا في بيان إنه يرحب بقرار المحكمة الرياضية.", "41": "حصدت الرياضة البارالمبية التونسية امس ميداليتها الثالثة والتي توّجت بها البطلة العالمية والبارالمبية سمية بوسعيد في سباق 1500 متر. وقد تمكنت بوسعيد (41 عاما) من احراز برونزية نهائي سباق 1500 متر (تصنيف( T13 بعد أن قطعت المسافة في 4 دق و 31 ث و 78 جزء بالمائة. يذكر أن بطلتنا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "42": "بدأ نادي ريال مدريد في تجهيز مراسم تقديم النجم الفرنسي كيليان مبابي، في الأيام القليلة المقبلة، آملا في الوصول إلى اتفاق نهائي مع باريس سان جرمان، من أجل التعاقد معه. ورفع نادي ريال مدريد عرضه المقدم إلى باريس سان جرمان، من أجل التعاقد مع مبابي الصيف الحالي، مقابل 180 مليون ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "43": "أصدر فريق الهلال الرياضي الشابي يوم أمس السبت بلاغا على صفحته الرسمية على موقع التواصل الاجتماعي أعلن فيه أن لجنة الاستئناف قضت  بالرجوع في القرارات الستّة الصادرة عن الرابطة الوطنية لكرة القدم في خصوص قضية التدوينات \"الفايسبوكية\" والتي سلّطت فيها عقوبة مالية على الهلال قدرها 180 ألف دينار ممّا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "44": "يتبارى المنتخب الوطني للسيدات لكرة القدم مع نظيره المصري اليوم الاثنين بملعب المقاولون العرب بالقاهرة على الساعة الرابعة مساء بتوقيت تونس ( س 16) في إطار الجولة الثالثة والأخيرة من الدور الأول لكأس العرب \"سيدات\" والتي تستضيفها مصر حتى 06 سبتمبر القادم.\nو يكفي المنتخب الوطني نقطة التعادل مع منتخب مصر للترشح الى الدور نصف النهائي للبطولة العربية للسيدات لكن المنتخب الوطني سيراهن على تحقيق نتيجة تمكنه من تصدر مجموعته رغم صعوبة المهمة امام منتخب البلد المنظم\nوقد أنهى المنتخب التونسي لكرة القدم النسائية مساء اليوم الأحد تحضيراته لمباراته الثالثة باجراء حصة تدريبية دامت حوالي ساعة وبمشاركة جميع اللاعبات .\nوستدير اللقاء الحكمة المغربية بشرى كربوبي وستساعدها مواطنتها فتحية جرمومي و السورية ربى زرقي، في حين ستكون الجزائية لمياء عثمان حكمة رابعة.\nوكان المنتخب التونسي للسيدات الذي استعاد نشاطه على الصعيد الخارجي في الفترة الاخيرة قد تعادل في اللقاء الاول من الدور الاول مع منتخب لبنان (0-0) وفاز بنتيجة عريضة على منتخب السودان قليل التجربة (12-1)\nالترتيب الحالي:\n-1 مصر : 6 نقاط\n-2 تونس : 4 نقاط\n-3 لبنان : 1نقطة\n-4 السودان لا شيء", "45": "تمكن النادي الصفاقسي يوم السبت الماضي من الفوز على مضيفه الاتحاد المنستيري بنتيجة 2 - 1 في المباراة الودية التي احتضنها ملعب مصطفى بن جنات بالمنستير.\r\nوقد بادر أصحاب الأرض بالتسجيل في الدقيقة 39 عن طريق يوسف المصراتي بينما تمكن عبد الرحمان توري من التعديل في الدقيقة 15 من الشوط الثاني ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "46": "أكد مدرب برشلونة، رونالد كومان، أمس السبت، أن عدم قدرة الفريق الكتالوني على منافسة أندية كبرى أخرى في الميركاتو الصيفي أمر محبط. وقال كومان في المؤتمر التقديمي لمواجهة خيتافي «يجب أن نكون واقعيين على المستوى الاقتصادي. البارسا لا يستطيع منافسة أندية أخرى كبرى مثل سان جيرمان وقطبي مانشستر». وأضاف «هكذا ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "47": "فاز نادي باريس سان جيرمان على مضيفه ريمس بهدفين دون رد، مساء اليوم الأحد، في مباراة أقيمت لحساب المرحلة الرابعة من الدوري الفرنسي لكرة القدم.\nوتمكن المهاجم كيليان مبابي من تسجيل ثنائية الفريق الباريسي في الدقيقتين 16 و63.\nوشهدت المباراة مشاركة الوافد الجديد على سان جيرمان، النجم الأرجنتيني ليونيل ميسي، في الدقيقة 66 بدلا من البرازيلي نيمار.", "48": "كشف النادي الافريقي، اليوم السبت، عبر فيديو نشره على صفحته الرسمية بموقع التواصل الاجتماعي \"فايسبوك\" عن اللاعبين المنتدبين الجدد استعدادا للموسم الكروي القادم.\nوضمت قائمة اللاعبين المنتدبين كلا من الجزائريين نبيل لعمارة (28 سنة - مدافع) وعبد النور ايهاب بلحوسيني (24 سنة - مهاجم) والنيجري امادو صابو (21 سنة - متوسط ميدان) ومحمد علي العمري (25 سنة - مهاجم).\nوتمتد عقود اللاعبين لعمارة وبلحوسيني والعمري الى غاية 2023 فيما يمتد عقد صابو الى غاية 2024.\nوياتي الاعلان عن قائمة المنتدبين بعد نجاح الهيئة المديرة برئاسة يوسف العلمي في رفع عقوبة المنع من الانتداب التي كانت مسلطة على النادي الافريقي من قبل الاتحاد الدولي لكرة القدم (فيفا).", "49": "بعد تحضيرات ناهزت الشهر بالملعب البلدي بالمتلوي من المنتظر أن يتحوَل أبناء معز بوعكاز إلى مركز التربصات بحمام بورقيبة يوم 13 سبتمبر القادم  وهو الموعد الذي حدَدته هيئة الفريق بإعتبار بداية العد التنازلي للبطولة الوطنية. ويذكر أن تربص حمام بورقيبة سيركز خلاله المدرب معز بوعكاز على الجانب البدني وستواصل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "50": "يبدو أن هلال مساكن وجد نفسه مضطرا لتأخير موعد انطلاق التحضيرات. هذا القرار تعود أسبابه لعدم وجود هيئة تسييرية تقود المرحلة ليظل الغموض مسيطرا على أجواء الفريق.  \r\n وقد ساهم قرار تأجيل التحضيرات وخرَوج عديد اللاعبين المفاتيح في رفع منسوب القلق لدى الأحباء خاصة في ظل حالة الغموض التي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "51": "توجت روسيا بلقب كاس العالم لكرة القدم الشاطئية للمرة الثالثة في تاريخها بعد فوزها على اليابان 5-2 في المباراة النهائية التي جرت بين المنتخبين يوم الاحد.\nتقدم منتخب روسيا المستضيف بالهدف الاول بعد مرور 4 دقائق فقط من انطلاقة المباراة عن طريق اللاعب زيمسكوف، ثم تعادل المنتخب الياباني في بداية الشوط الثاني عن طريق أكاجوما بتمريرة من اللاعب أوزو موريرا.\nلكن المنتخب الروسي استعاد زمام المبادرة من جديد وسجل هدفين من ركلتين حرتين مباشرتين عن طريق كراشينينيكوف ونوفيكوف.\nوقلص أكاجوما الفارق وسجل ثاني أهداف فريقه من علامة الجزاء غير ان بابوروتني أحرز رابع أهداف فريقه لينتهي الشوط الثاني بتقدم أصحاب الأرض بأربعة أهداف لهدفين.\nوحاول الفريق الياباني تقليص الفارق في الشوط الثالث لكن منتخب روسيا أضاف الهدف الخامس عن طريق كراشينينيكوف لتنتهي المباراة بانتصار أصحاب الضيافة بخمسة أهداف لهدفين.\nوبهذا يتوج منتخب روسيا بكأس العالم لكرة القدم الشاطئية للمرة الثالثة في تاريخه بعد نسختي 2011 و2013.\nوكان المركز الثالث من نصيب منتخب سويسرا بعد تغلبه على نظيره السنغالي بنتيجة 9-7.", "52": "توج التونسي وليد كتيلة فجر يوم الاثنين بالميدالية الذهبية لسباق 100 متر كراسي (صنف تي 34) ضمن دورة الالعاب البارلمبية بطوكيو بعد ان قطع المسافة في 15ث و01 جزء بالمائة مسجلا رقما قياسيا بارلمبيا جديدا.\nوعادت الميدالية الفضية للاسترالي رهيد ماكراكين ب15ث و37 جزء بالمائة فيما الت الميدالية البرونزية للاماراتي محمد الحمادي ب15ث و66 جزء بالمائة.\nوكان الرقم القياسي البارلمبي القديم بحوزة وليد كتيلة ايضا بزمن قدره 15ث و14 جزء بالمائة حققه في الالعاب البارلمبية بريو دي جانيرو عام 2016.\nورفع وليد كتيلة رصيده الشخصي الى 4 ميداليات ذهبية بارلمبية بعد دورة لندن 2012 (100م و200م تي 34) ودورة ريو دي جانيرو 2016 (100م تي 34) علما وانه يملك ايضا ميدالية فضية اخرى في سباق 800م (تي 34) احرزها في العاب ريو دي جانيرو.\nوسيشارك وليد كتيلة خلال هذه الالعاب في سباق 800 متر (تي 34) يوم 4 سبتمبر القادم.\nوهي الميدالية الذهبية الثانية لتونس في الالعاب البارلمبية بطوكيو بعد الاولى التي حققتها روعة التليلي في دفع الجلة (اف 41) الى جانب ميدالية فضية عن طريق احمد بن مصلح في دفع الجلة (اف 37) وميدالية برونزية بواسطة سمية بوسعيد في سباق 1500 متر (تي 13).", "53": "أصدر الهلال الرياضي الشابي اليوم السبت 28 أوت 2021، بيانا عبر صفحته الرسمية بموقع التواصل الإجتماعي \"فايسبوك\"، وأكد من خلاله أن لجنة الاستئناف قضت بالرجوع في الستة قرارات الصادرة عن الرابطة الوطنية لكرة القدم وإرجاع الملفات للرابطة لتغيير قراراتها تطبيقا لأحكام \"التاس\".\nعلما وأن الرابطة سلطت عقوبة مالية مقدارها 180 ألف دينار على هلال الشابة، والتي تسببت في ايقاف نشاط الجمعية بالكامل في الموسم الفارط.", "54": "فاز المنتخب الوطني التونسي للأكابر للكرة الطائرة على بطل تركيا فريق البنك الزراعي بأنقرة بثلاثة أشواط لشوط واحد تفاصيلها (25 – 16) (26 – 24) (20 – 25) و(25 – 22) وهو أوّل لقاء ودّي ضدّ هذا الفريق من جملة أربعة مباريات تحضيريّة لبطولة أمم إفريقيا ضدّ نفس الفريق في ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "55": "السيدة بثينة اولاد مفتاح اول امرأة في اوتيك تقتحم ميدان التسيير الرياضي في ميدان كرة القدم المصغرة حيث تضطلع  بمهمة نائب رئيس النادي الرياضي باوتيك \r\n«الشروق» التقتها لتحدثنا عن تجربتها في التسيير وظروف فريقها\r\n- كيف دخلت غمار التسيير الرياضي؟ \r\nأنا لست جديدة عن الميدان الرياضي فأنا من النساء المغرمات ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "56": "بقرار من النجم الساحلي تم الغاء المباراة الودية التي كانت مبرمجة بملعب سوسة و التي كانت ستجمع اليوم النادي الصفاقسي بفريق جوهرة الساحل بسبب عملية التلقيح التي خضع لها ابناء سوسة اما النادي الصفاقسي فقد واجه امس الاتحاد المنستيري و حرص على تأجيل عملية التلقيح و خاض مقابلته استعدادا لمباراة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "57": "اكتفى العداء التونسي محمد فرحات شيدة بالمركز السابع في نهائي سباق 100م (صنف تي 38) يوم السبت ضمن دورة الالعاب البارلمبية المقامة حاليا بالعاصمة اليابانية طوكيو بتوقيت 11ث و63 جزء بالمائة محققا افضل توقيت شخصي له خلال هذا العام.\nوفاز البريطاني توماس يونغ بالميدالية الذهبية بزمن 10ث و94 جزء بالمائة امام الصيني دينينغ زهو صاحب الفضية بتوقيت 11ث والاسترالي ايفان اوهانلون بنفس التوقيت.\nيذكر ان محمد فرحات شيدة يشارك للمرة الخامسة في الالعاب البارلمبية منذ دورة اثينا 2004 وهو يملك في سجله 4 ذهبيات وفضية وبرونزيتين.", "58": "أهدت رياضة التايكواندو تونس ميدالية  فضية في الألعاب الأولمبية الأخيرة بطوكيو بواسطة محمد خليل الجندوبي في وزن تحت 58 كلغ  ، في حين كانت الميدالية الأولى برونزية مع أسامة الوسلاتي في وزن تحت 80 كلغ في الألعاب الأولمبية بالبرازيل 2016  والذي تنبأ له الجميع بمواصلة حصد التتويجات ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "59": "علق بيب ذغوارديولا، مدرب مانشستر سيتي، على الانتصار العريض الذي حققه فريقه على حساب آرسنال بخماسية نظيفةذ أمس السبت في الجولة الثالثة من الدوري الإنقليزي، وقال غوارديولا في تصريحاته «سجلنا أهداف دون أن نستحقها، لم نلعب بالجودة المطلوبة لنستحق الهدف الأول، عانينا من عديد المشاكل في الدقائق الأولى، ولا يزال ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "60": "بعد تأجيل دورة المرحوم لطفي السبتى التي كانت ستقام ببن قردان نهاية الشهر الحالي إلى الشهر القادم وصعوبة إيجاد مباريات ودية في جربة حول الاتحاد الرياضي بتطاوين منذ الأمس وجهته إلى أحد ضواحي العاصمة ليعسكر هناك في أولى التربصات الاعدادية للفريق .\r\nبحث عن لقاءات\r\nو سيركز الإطار الفني لاتحاد تطاوين على ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "61": "نوفل شبيل مدرب من الزمن الجميل هو ابن الملعب السوسي العريق كلاعب ومدرب صال وجال في الخليج العربي وترك أطيب الانطباعات في عدة محطات آخرها نجاحه الباهر مع أكاديمية «سباير» القطرية صحبة المدير الفني للأصناف الشابة الحالي للنجم الساحلي محمد الذيب. سهر على الدواليب الفنية  لفريق النجم الساحلي كمدرب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "62": "اشارت جمعية هلال الشابة الى ان لجنة الاستئناف التابعة للجامعة التونسية لكرة القدم \"قضت اليوم بالرجوع في الستة قرارات الصادرة عن الرابطة الوطنية لكرة القدم المحترفة وارجاع الملفات للرابطة لتغيير قراراتها تطبيقا لاحكام التاس\".\nوذكرت هلال الشابة بان القرارات المتراجع فيها سلطت عقوبة مالية ب180 الف دينار التي تسببت في ايقاف نشاط الجمعية بالكامل في الموسم الفارط.\nوكانت محكمة التحكيم الرياضي \"التاس\" الغت في شهر جوان الماضي قرار المكتب الجامعي الصادر في 17 اكتوبر 2020 بايقاف نشاط هلال الشابة مبقية في نفس الوقت على امكانية استئناف هلال الشابة للقرار الصادر يوم 30 ديسمبر 2020 بالايقاف الوقتي للفريق.\nكما الغت \"التاس\" في اواخر شهر ماي الماضي قرارات اللجنة الوطنية للاستئناف التابعة للجامعة التونسية لكرة القدم المتعلقة بالعقوبات المنجرة عن التدوينات \"الفايسبوكية\".\nوتجدر الاشارة الى انه سيتم خلال الجلسة العامة للجامعة التونسية لكرة القدم المقررة يوم 11 سبتمبر المقبل اقتراح عودة الهلال الرياضي الشابي الى الرابطة المحترفة الاولى خلال موسم 2021 - 2022 .", "63": "حقق منتخبنا الوطني لكرة السلة فوزه الثاني على التوالي ضمن الجولة الثانية من فعاليات «الأفروباسكات» في نسختها الـ 30 التي تحتضنها العاصمة الرواندية كيغالي. منتخبنا فاز عشية الخميس على منافسه المنتخب المصري بنتيجة 87 – 81 ليفتكّ منه صدارة المجموعة بعد فوزه على المنتخب الغيني في الجولة الاولى. زملاء صالح ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "64": "أعلن الإتحاد الرياضي بتطاوين في بيان نشره عبر صفحته الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" يوم الجمعة  27 أوت 2021، عن تعيين \"رضا عبد اللطيف\" رئيسا للجنة التنظيم للموسم الرياضي 2021 /2022.", "65": "تعاقد وست هام يونايتد مع كيرت زوما مدافع منتخب فرنسا قادما من تشيلسي لأربع سنوات.\nولم يكشف الناديان عن التفاصيل المالية لكن وسائل إعلام بريطانية قالت إن وست هام سيدفع نحو 25 مليون جنيه استرليني (34.42 مليون دولار) للحصول على خدمات قلب الدفاع البالغ عمره 26 عاما.\nوقال ديفيد مويز مدرب وست هام في بيان \"نتابع زوما منذ فترة طويلة وحرصنا على التعاقد معه. كان خيارنا الأول دائما وأنا سعيد بانضمامه للفريق\".\nوخاض زوما 36 مباراة مع تشيلسي في كل المسابقات الموسم الماضي وساعد الفريق على الفوز برابطة أبطال أوروبا واحتلال المركز الرابع في البطولة الانقليزية.\nولعب زوما 151 مباراة في كل المسابقات بعد انضمامه من سانت ايتيين في 2014. وقضى أيضا فترات على سبيل الإعارة مع ستوك سيتي وإيفرتون بعد تعرضه لإصابة خطيرة في الركبة في 2016.\nويتصدر وست هام البريميرليغ حاليا بعد انتصارين وتعادل في أول ثلاث مباريات.", "66": "ضمن مساء السبت منتخبنا الوطني ترشحه لربع نهائي الآفروباسكات عقب فوزه في ختام الدور الأول على جمهورية إفريقيا الوسطى 68 / 51 ليتصدر المجموعة الثانية\nوبهذه النتيجة ضمن منتخبنا الوطني تأهله الى ربع النهائي مباشرة دون لعب مباريات ثمن النهائي لينتظر منافسه من بين الرباعي الآتي ذكره: جنوب السودان،أوغندا،مالي أو كينيا.\nوسيتمتع منتخبنا إلى راحة بأربع أيام قبل خوض ربع النهائي.", "67": "تعيش جمعية «سيمبا» للألعاب الفردية ببن عروس وضعية صعبة في ظل عدم وجود مكان للتدريبات وخاصة حرمانها من منحة البلدية. و باتصالنا برئيس الجمعية السيد معز بالزين أكد أنه قام بتقديم ملف فيه كل الوثائق المطلوبة لبلدية بن عروس قصد الحصول على منحة وذلك منذ الموسم الفارط، لكنه لم يجد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "68": "قال  عاطف الذوادي رئيس الجمعية انه تم الاتفاق بين الهيئة والمدرب احمد السويسي لتدريب الفريق لمدة 3 مواسم \r\nويذكر أن هذا الفني درب اصناف الشبان بالنادي البنزرتي  قبل ان يلتحق بفريق الأكابر في خطة مساعد مدرب مع عدد من المدربين على غرار قيس العقوبي وماهر الكنزاري كما  ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "69": "أشرفت المرحلة الاعدادية الأولى من التحضيرات والتي تواصلت ثلاثة اسابيع  في القيروان على النهاية تحت إشراف المدرب عثمان الشهايبي ومساعده حمادي الهداجي حيث ينتظر أن يخوض الفريق اليوم الأحد آخر حصة تدريبية على أرضية ملعب حمدة العواني بالقيروان قبل سد الرحال بعد غد  الأربعاء الرحال إلى مدينة طبرقة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "70": "انهى العداء التونسي وجدي البوكحيلي سباق 5000 متر (تي 13) الذي اقيم يوم السبت ضمن دورة الالعاب البارلمبية المقامة حاليا بالعاصمة اليابانية طوكيو في المركز السادس بتوقيت 16دق و00ث و15 جزء بالمائة في حين لم يتمكن مواطنه حاتم نصر الله من خوض السباق لاسباب صحية.\nوعادت الميدالية الذهبية للاسباني ياسين العتبي (14دق و34ث و13 جزء بالمائة) في حين الت الميدالية الفضية للاسترالي جاريد كليفورد (14دق و35ث و52 جزء بالمائة). اما الميدالية البرونزية فقد تحصل عليها عداء اللجنة البارلمبية الروسية الكسندر كوستين (14دق و37ث و42 جزء بالمائة).", "71": "تمكن الترجي الرياضي التونسي من تحقيق الإنتصار أمام ضيفه الأمل الرياضي بحمام سوسة، بنتيجة هدف دون رد، في المباراة الودية التي دامت 80 دقيقة، والتي جمعت الفريقين يوم الجمعة 27 أوت 2021، بحديقة الرياضة \"ب\" في إطار إستعدادات الفريقين لانطلاق الموسم الرياضي الجديد.\nوسجل اللاعب غيلان الشعلالي هدف إنتصار المحليين في الدقيقة 18 من الشوط الأول .\nوسيواجه أبناء المدرب \"راضي الجعايدي\" اليوم السبت، المستقبل الرياضي بسليمان وديا.", "72": "أكد مدرب جوفنتس الإيطالي ماسيمليانو أليغري، امس الجمعة، رحيل نجم الفريق كريستيانو رونالدو، وسط أنباء تفيد باقتراب انتقاله إلى مانشستر سيتي الانقليزي، وأن الصفقة متوقفة على بعض التفاصيل البسيطة التي سيحسهما وكيل اللاعب جورجي مينديش. وقال أليغري في مؤتمر صحافي «تواصلت مع رونالدو، أخبرني أنه ليس لديه نية لمواصلة المسيرة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "73": "بعدان تعذر اجراء لقاء ودي ثالث امس أمام إتحاد بن قردان في اطار دورة المرحوم المدرب لطفي السبتي التي تأجلت لنهاية شهر سبتمبر يدخل اليوم فريق الاتحاد الرياضي بتطاوين في تربص مغلق يستمر ثمانية ايام. \r\nعصفوران  بحجر واحد\r\nسيمكن التربص و اللقاءات الودية المزمع خوضها الإطار الفني بقيادة محمد على ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "74": "حطمت العداءة الاثيوبية ياليمزيرف يهولاو الرقم القياسي العالمي في سباق نصف الماراطون اليوم الأحد بعد أن سجلت ساعة واحدة وثلاث دقائق و43 ثانية في لقاء في أيرلندا الشمالية لتكسر الرقم السابق بفارق 19 ثانية.\nوكانت الكينية روث تشيبنجتيتش سجلت الرقم القياسي السابق في اسطنبول في الرابع من أفريل.\nوتفوقت يهولاو، وهي أول عداءة تكسر حاجز 64 دقيقة في سباق نصف الماراطون، بفارق أكثر من ست دقائق على الكينية جين نيابوكي بينما أكملت البريطانية روز هارفي منصة التتويج.\nوقالت يهولاو البالغ عمرها 22 عاما \"إنه حلم تحول إلى حقيقة بالنسبة لي. حاولت مرتين في السابق كسر الرقم القياسي العالمي لكني لم أنجح. السعادة لا تسعني اليوم بتحقيق ذلك\".\nوفاز الاثيوبي جمال يمر بسباق الرجال متفوقا بثانية واحدة على مواطنه تيسفاهون أكالنيو بينما حل الكيني شادراك كيمينينج ثالثا.", "75": "منذ الموسم الماضي يعيش فريق جوهرة الساحل على وقع النزاعات والشكايات التي تكاد لا تتوقف لدى هياكل التقاضي المحلية والدولية غير أن الملفت للانتباه هو إصرار بعض المتقاضين على الحصول على مستحقاتهم المالية المتخلدة والإمعان في توريط إدارة النجم الساحلي والتشفي منها. وما يعيق سبل التسوية هي الأزمة المالية الخانقة، ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/28", "76": "تعادل مستقبل الرجيش مساء أول أمس السبت بملعب عبد العزيز الشتيوي بالمرسى في مباراة ودّية أمام اتحاد بن قردان بنتيجة هدف من الجهتين. و يستأنف زملاء المدافع عمر اللمطي التمارين مساء غدا الثلاثاء بملعب أحمد خواجة بالمهدية في إطار مواصلة التحضيرات للموسم الكروي المقبل 2021  - 2022.\r\nوقد تمكّنت الهيئة ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "77": "بالتوازي مع استعدادات أبناء معالج على الميدان استعدادا لانطلاقة الموسم الكروي الجديد و ما توفره الهيئة من إمكانيات للتربص و القيام بالتحضيرات الضرورية تولى هيئة الوذان مسألة ترتيب البيت الداخلى الأهمية المستحقة.\r\nعبد اللطيف للتنظيم\r\nو إيمانا منها بدور الأحباء و أهميتهم في شد ازر الفريق خاصة عند الشدائد و بعد تعيين ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "78": "احتضن احد الفضاءات بالبحيرة عشية السبت فعاليات الجلسة العامة الانتخابية للملعب التونسي والتي أفرزت فوز المرشح الوحيد نور الدين بن بريك بالأغلبية الساحقة ليخلف الرئيس المتخلي جلال بن عيسى على رأس فريق باردو. ولئن عرفت الجلسة العامة اقبالا جماهيريا كبيرا من قبل المنخرطين يعكس الرغبة الجامحة لهؤلاء في التغيير وإنقاذ ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "79": "قرر الطائي متذيل ترتيب الدوري السعودي للمحترفين لكرة القدم، أمس السبت، إقاله مدربه محمد الكوكي بعد خسارة الفريق أول ثلاث مباريات بالمسابقة.\r\nويتذيل الطائي، الصاعد حديثا لدوري الأضواء، ترتيب المسابقة بدون نقاط.\r\nوخسر الطائي أمام الهلال 1-صفر وضمك بالنتيجة ذاتها، قبل الهزيمة 3-1 على أرضه أمام الفيحاء أول أمس الجمعة.\r\nوقال الطائي ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "80": "يختم المنتخب الوطني للأكابر اليوم الأثنين تربّصه بتركيا استعدادا لبطولة إفريقيا برواندا. وكان المنتخب قد حقّق انتصاره الثاني على بطل تركيا فريق البنك الزّراعي بأنقرة بثلاثة أشواط لشوطين بعد أن فاز عليه في اللقاء الأوّل بثلاثة أشواط لواحد. كما فاز منتخبنا يوم السبت على فريق «سبورتو» التركي بثلاثة أشواط لواحد ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "81": "يعاني النجم أزمة مالية خانقة في غياب الدعم وهو ما ألقى بظلاله على الأجواء العامة لتجد الهيئة المديرة نفسها في مأزق حقيقي حيث لم تصرف بقية مستحقات اللاعبين والمدربين في جميع الأصناف، هذا وتبقى جميع الأطراف من أحباء ورجالات النادي وخاصة الأثرياء في موقف المتفرج.\r\nالهيئة المديرة أطلقت صيحة فزع للوضع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "82": "تاهل العداء التونسي محمد فرحات شيدة فجر الاثنين الى نهائي سباق 400 متر (صنف تي 38) بعد ان حل في المركز الثالث ضمن المجموعة الاولى بتوقيت قدره 54ث و67 جزء بالمائة خلال دورة الالعاب البارلمبية المقامة حاليا بالعاصمة اليابانية طوكيو. \nوسيقام الدور النهائي لهذا السباق يوم الثلاثاء على الساعة 11 و31 دقيقة صباحا بتوقيت تونس.\nيذكر ان الرقم القياسي العالمي لسباق 400 متر (تي 38) بحوزة محمد فرحات شيدة حققه سنة 2011 في زيلاندا الجديدة (49ث و33 جزء بالمائة).\nوكان محمد فرحات شيدة شارك خلال هذه الالعاب في سباق 100 متر (تي 38) وتحصل على المركز السابع.", "83": "يواجه منتخبنا الوطني للسيدات عشية اليوم في ملعب كلية الشرطة في القاهرة المنتخب المصري ضمن الجولة الثالثة من دوري المجموعات لكأس العرب للسيدات الذي تحتضنه مصر. وكان منتخبنا للسيدات قد حقق انتصارا عريضا يوم الجمعة الفارط على السودان بنتيجة 12 هدفا مقابل واحد وجاءت أهداف سيدات تونس عن طريق كل ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "84": "اعلن الترجي الرياضي يوم الاحد عن تعاقده مع لاعب المنتخب التونسي للكرة الطائرة اسماعيل معلى لمدة موسم واحد قابل للتجديد قادما من النادي الصفاقسي.\nوتقمص اسماعيل معلى خلال مسيرته الرياضية الوان عدة فرق على غرار النادي الصفاقسي والزمالك المصري والقادسية الكويتي ونادي شاردري أراك الإيراني وفنربهتشه التركي.\nوتوج الترجي الرياضي بثنائي الموسم الماضي (البطولة والكاس) الى جانب احرازه البطولة الافريقية للاندية البطلة.", "85": "توفي الرئيس السابق للجنة الأولمبية الدولية البلجيكي جاك روغ الذي شغل منصبه من 2001 حتى 2013 عن عمر ناهز 79 عاما، حسب ما أعلنت اللجنة الدولية اليوم الأحد. وقالت اللجنة الأولمبية في بيان \"بحزن شديد نعلن عن وفاة الرئيس السابق جاك روغ. فارق الحياة عن عمر 79 عاما\".\nوكان روغ الرئيس الثامن في تاريخ اللجنة الأولمبية الدولية، حيث شغل منصبه خلال 12 عاما قبل أن يخلفه الألماني توماس باخ في عام 2013.\nونعى باخ في بيان صديقه الراحل \"أولا وقبل كل شيء، أحب جاك الرياضة والتواجد مع الرياضيين، ونقل هذا الشغف إلى كل من عرفه.\nكانت فرحته في الرياضة معدية\". وتابع \"لقد كان رئيسا بارعا، ساعد في تحديث وتحويل اللجنة الأولمبية الدولية. كما كان من أشد المؤيدين للرياضة النظيفة، وحارب بلا كلل ضد شرور المنشطات\".\nوأردف الرئيس الحالي \"منذ انتخابنا كأعضاء في اللجنة الأولمبية الدولية، جمعتنا صداقة رائعة، واستمر هذا حتى أيامه الأخيرة\". وختم باخ \"الحركة الأولمبية بأكملها حزينة على فقدان صديق عظيم ومشجع متحمس للرياضة\".\nوتخصص روغ في جراحة العظام وحصل على شهادة في الطب الرياضي، كما مارس رياضة الرغبي على المستوى الدولي، وفاز في 16 مباراة دولية لبلجيكا.\nولاحقا تحول ليصبح بحارا عالميا حيث شارك في ثلاث دورات أولمبية في أعوام 1968، و1972، و1976. وبعد مسيرته الرياضية الناجحة، انتخب رئيسا للجنتين الأولمبية البلجيكية والأوروبية، وثم رئيسا للجنة الأولمبية الدولية في عام 2001. وبعد رئاسة اللجنة الأولمبية الدولية، شغل منصب المبعوث الخاص للشباب واللاجئين والرياضة لدى الأمم المتحدة.", "86": "راسلت الهيئة المديرة للاتحاد الرياضي ببنقردان، إدارة النادي الإفريقي، وهنئتها برفع عقوبة المنع من الانتداب المسلطة من  الإتحاد الدولي لكرة القدم \"الفيفا\".\nوأثنت إدارة إتحاد بن قردان والتي يترأسها \"هشام بلقاسم\"، على مساهمة جماهير نادي باب الجديد في رفع عقوبة المنع من الانتداب، بضخها 11 مليون دينار في الحساب الذي خصصته الجامعة التونسية لكرة القدم لفض نزاعات الفيفا.\nوأشار إتحاد بن قردان في رسالته، إلى أن النادي الإفريقي يعتبر واحد من أعرق الفرق العربية والإفريقية.", "87": "أعلن الدولي المصري \"جهاد جريشة\" اعتزاله التحكيم بشكل رسمي مكتفيا بالفترة التى قضاها فى الملاعب والتى استمرت لأكثر من 20 سنة.\nوأدار المصري \"جهاد جريشة\" العديد من المباريات المهمة على المستوى المحلي والقاري والعالمي في ظل القدرات التحكيمية الجيدة التى يتمتع بها وتواجده بشكل مستمر فى قائمة الحكام الدولية.\nوأكد \"جهاد جريشة\" في تصريحه لصيفة البلد المصرية، أن لن ينسى مباراة الوداد المغربي والترجي الرياضي التونسي في نهائي دوري أبطال إفريقيا والتي حصل فيها على إشادات واسعة، على حد تعبيره.\nوأضاف \"جريشة\" قائلا: \"لن أنسى بالتأكيد مباراة الوداد المغربي والترجي التونسي فى نهائى دوري أبطال إفريقيا .. قدمت مباراة رائعة أيضا وحصلت على إشادات واسعة .. ولكنى فوجئت من تعرض لظلم كبير من جانب رئيس الكاف عقبها وتم إيقافى من قبل أحمد أحمد .. ولكن الله رد لى حقى بجلوس أحمد أحمد فى بيته وخروجه من الكاف بطريقة مهينة بالإضافة طبعا إلى تواجدي في كأس العالم 2018.", "88": "يواصل المنتدب الجديد نادر الغندري القيام بمرحلة التأهيل البدني حيث يتدرب على انفراد بمركب المحروم منير القبايلي بعيدا عن عناصر المجموعة الثانية.. ويبدو أن الغندري لا يزال غير جاهز من الناحية البدنية وهو ما فرض على الإطار الفني تمكينه من برنامج إعدادي خاص لاسيما وأن المجموعة تتقدمه من ناحية الجاهزية.. ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "89": "تعيش العاصمة يوم 4 سبتمبر القادم على وقع  اول دورة  في رياضة كيك بوكسينغ اختصاص« k1 »\r\nموجهة للفتيات وزن 55 كلغ بمشاركة 16عنصر تمثل نخبة الملاكمات  من 12 ولاية   تقريبا . وقد قال السيد  لسعد محرز حاج دايمة احد الاطراف المنظمة  للدورة وصاحب ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "90": "يبدو أن وضعية هاني عمامو لاعب محور دفاع النادي الصفاقسي سابقا أصبحت رهن بعض وكلاء اللاعبين و»سماسرة» كرة القدم التونسية حيث سقط في الاختبارات الفنية والبدنية التي أجراها مع فريق «ماتز» الفرنسي بسبب ابتعاده عن الميادين منذ شهر نوفمبر الفارط.  وفقد هاني عمامو بسبب هذه ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "91": "يواجه النادي الإفريقي مساء اليوم السبت 28 أوت 2021، نادي خيطان الكويتي بداية من الساعة السادسة مساء، بمدينة أنطاليا التركية استعدادا للموسم الرياضي الجديد بقيادة المدرب \"منتصر الوحيشي\".\nويذكر أن نادي باب الجديد، قد تعادل في مباراته الودية الأولى بتركيا، أمام نادي الشمال القطري، بنتيجة صفر مقابل صفر.", "92": "كشفت الجامعة التونسية لكرة القدم عبر صفحتها الرسمية بموقع التواصل الإجتماعي \"فايسبوك\" اليوم الجمعة 27 أوت 2021، عن مواعيد انطلاق بقية البطولات.\nوفي ما يلي المواعيد الكاملة:\n* بطولة الرابطة الوطنية لكرة القدم للهواة مستوى أول و مستوى ثان : يومي 13 و14 نوفمبر 2021  .\n* بطولة الرابطات الجهوية : يومي 20 و 21 نوفمبر 2021\n* بطولة الرابطة الوطنية لكرة القدم النسائية : يومي 20 و 21 نوفمبر 2021 .", "93": "صعود المرجان الرياضي بطبرقة والذي كان بمثابة انجاز تاريخي وجاء نتيجة تضحيات وعمل كبير من الهيئة والاطار الفني واللاعبين والأحباء تزامن مع الموجة الثالثة لفيروس «كورونا». وتم اتخاذ قرار الحجر الصحي الشامل بجهة جندوبة. وقد وقع أيضا غلق المؤسسات التجارية والوحدات الفندقية مما جعل الهيئة تعجز عن جمع ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "94": "بالتوازي مع التحضير لبداية الموسم الرياضي الجديد وتحديدا لمباراة \"السوبر\" التي سيواجه فيها الاتحاد الترجي، يتواصل مسلسل البحث عن رئيس بعد تمسك أحمد البلي بالانسحاب. الهيئة التسييرية للاتحاد عقدت في البداية جلسة عامة خارقة للعادة تخلت فيها عن شرط البكالوريا بالنسبة إلى المترشحين للرئاسة. وحددت اللجنة المستقلة للانتخابات موعد 24 ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "95": "عندما وصل لسعد الشابي إلى المنستير لم يتوقّع أكبر المتفائلين وأشهر المنجمين أن يقلب الأوضاع ويَصنع الفرح في مصطفى بن جنات. وقد نجح الرّجل في قيادة الاتحاد إلى التتويج بأوّل كأس في تاريخه. هذا فضلا عن خوض مُشاركة استثنائية في المسابقة الافريقية وتقديم عروض كروية نالت استحسان الجميع حتى أن ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "96": "وسط حضور جماهيري كبير، انتصر الترجي وديا على أمل حمام سوسة بهدف لصفر. وقد دارت هذا المباراة يوم أمس الأوّل في مركب المرحوم حسان بلخوجة.   وشكّلت هذه المقابلة الودية فرصة جيّدة لتجريب العديد من العناصر الشابة علاوة على اختبار بعض المُنتدبين كما هو شأن النيجيري «بيرسيوس بواه» والايفواري ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/29", "97": "تأهل العداء التونسي محمد فرحات شيدة الى نهائي سباق 100م (صنف تي 38) اليوم السبت ضمن دورة الألعاب البارلمبية المقامة حاليا بالعاصمة اليابانية طوكيو بعدما حل في المركز الرابع ضمن المجموعة الاولى بتوقيت 11ث و64 جزء بالمائة محققا افضل توقيت شخصي له خلال هذا العام.\nوسيقام الدور النهائي لهذا السباق اليوم بداية من الساعة 11 و35 دقيقة صباحا بتوقيت تونس.", "98": "يدخل اليوم المستقبل الرياضي بسليمان في تربص مغلق. وسيتواصل هذا المعسكر على امتداد أسبوع كامل وستضم المجموعة 29 لاعبا. وكان الفريق قد أنهى المرحلة الأولى من التحضيرات بالملعب البلدي بسليمان توجها باجراء 4 مقابلات ودية. وحقق أبناء شاكر مفتاح إنتصارين على حساب فريق برازيلي  4   -  ...\n\nالتفاصيل تقرؤونها في النسخة الورقية للشروق - تاريخ النشر : 2021/08/30", "99": "انتُخب اليوم نور الدين بن بريك رئيسا جديدا للملعب التونسي و هو رئيس القائمة الوحيدة المترشحة للجلسة العامّة الانتخابيّة لفريق باردو.\nبن بريك تحصّل على تزكية 281 منخرطا صوّتوا بنعم مقابل 48 صوّتوا بلا مع بطاقة ملغاة و بطاقتين بيضاء من اجمالي 468 منخرطا."}}